STATUS = {'20': 'Черновик', '13': 'Отправлен', '18': 'Удалён', '6': 'Действует', '14': 'Прекращён', '15': 'Приостановлен', '19': 'Частично приостановлен', '3': 'Возобновлён', '16': 'Продлён', '1': 'Архивный', '10': 'Направлено уведомление о прекращении', '5': 'Выдано предписание', '42': 'Ожидает проверки оператора реестра', '11': 'Недействителен'}

TECH_REG = {'4511534': 'Решение Совета Евразийской экономической комиссии от 18.04.2018 № 44', '33': 'ТР ТС 001/2011', '18': 'ТР ТС 002/2011', '37': 'ТР ТС 003/2011', '11': 'ТР ТС 004/2011', '38': 'ТР ТС 005/2011', '1': 'ТР ТС 006/2011', '39': 'ТР ТС 007/2011', '17': 'ТР ТС 008/2011', '28': 'ТР ТС 009/2011', '14': 'ТР ТС 010/2011', '6': 'ТР ТС 011/2011', '12': 'ТР ТС 012/2011', '31': 'ТР ТС 013/2011', '29': 'ТР ТС 014/2011', '32': 'ТР ТС 015/2011', '16': 'ТР ТС 016/2011', '8': 'ТР ТС 017/2011', '30': 'ТР ТС 018/2011', '36': 'ТР ТС 019/2011', '24': 'ТР ТС 020/2011', '27': 'ТР ТС 021/2011', '97161': 'ТР ТС 022/2011', '22': 'ТР ТС 023/2011', '20': 'ТР ТС 024/2011', '19': 'ТР ТС 025/2012', '40': 'ТР ТС 026/2012', '97185': 'ТР ТС 027/2012', '26': 'ТР ТС 028/2012', '23': 'ТР ТС 029/2012', '34': 'ТР ТС 030/2012', '10': 'ТР ТС 031/2012', '5': 'ТР ТС 032/2013', '21': 'ТР ТС 033/2013', '2': 'ТР ТС 034/2013', '35': 'ТР ТС 035/2014', '97149': 'ТР ЕАЭС 036/2016', '4501729': 'ТР ЕАЭС 037/2016', '97167': 'ТР ЕАЭС 038/2016', '97156': 'ТР ЕАЭС 039/2016', '15': 'ТР ЕАЭС 040/2016', '97209': 'ТР ЕАЭС 041/2017', '97210': 'ТР ЕАЭС 042/2017', '97211': 'ТР ЕАЭС 043/2017', '97208': 'ТР ЕАЭС 044/2017', '99333': 'ТР ЕАЭС 045/2017', '4507056': 'ТР ЕАЭС 046/2018', '101330': 'ТР ЕАЭС 047/2018', '56': 'Федеральный закон от 22.07.2008 № 123-ФЗ', '49': 'ТР РФ 007/2008'}

COUNTRY = {'004': 'АФГАНИСТАН', '008': 'АЛБАНИЯ', '010': 'АНТАРКТИДА', '012': 'АЛЖИР', '016': 'АМЕРИКАНСКОЕ САМОА', '020': 'АНДОРРА', '024': 'АНГОЛА', '028': 'АНТИГУА И БАРБУДА', '031': 'АЗЕРБАЙДЖАН', '032': 'АРГЕНТИНА', '036': 'АВСТРАЛИЯ', '040': 'АВСТРИЯ', '044': 'БАГАМЫ', '048': 'БАХРЕЙН', '050': 'БАНГЛАДЕШ', '051': 'АРМЕНИЯ', '052': 'БАРБАДОС', '056': 'БЕЛЬГИЯ', '060': 'БЕРМУДЫ', '064': 'БУТАН', '068': 'БОЛИВИЯ, МНОГОНАЦИОНАЛЬНОЕ ГОСУДАРСТВО', '070': 'БОСНИЯ И ГЕРЦЕГОВИНА', '072': 'БОТСВАНА', '074': 'ОСТРОВ БУВЕ', '076': 'БРАЗИЛИЯ', '084': 'БЕЛИЗ', '086': 'БРИТАНСКАЯ ТЕРРИТОРИЯ В ИНДИЙСКОМ ОКЕАНЕ', '090': 'СОЛОМОНОВЫ ОСТРОВА', '092': 'ВИРГИНСКИЕ ОСТРОВА, БРИТАНСКИЕ', '096': 'БРУНЕЙ-ДАРУССАЛАМ', '100': 'БОЛГАРИЯ', '104': 'МЬЯНМА', '108': 'БУРУНДИ', '112': 'БЕЛАРУСЬ', '116': 'КАМБОДЖА', '120': 'КАМЕРУН', '124': 'КАНАДА', '132': 'КАБО-ВЕРДЕ', '136': 'ОСТРОВА КАЙМАН', '140': 'ЦЕНТРАЛЬНО-АФРИКАНСКАЯ РЕСПУБЛИКА', '144': 'ШРИ-ЛАНКА', '148': 'ЧАД', '152': 'ЧИЛИ', '156': 'КИТАЙ', '158': 'ТАЙВАНЬ (КИТАЙ)', '162': 'ОСТРОВ РОЖДЕСТВА', '166': 'КОКОСОВЫЕ (КИЛИНГ) ОСТРОВА', '170': 'КОЛУМБИЯ', '174': 'КОМОРЫ', '175': 'МАЙОТТА', '178': 'КОНГО', '180': 'КОНГО, ДЕМОКРАТИЧЕСКАЯ РЕСПУБЛИКА', '184': 'ОСТРОВА КУКА', '188': 'КОСТА-РИКА', '191': 'ХОРВАТИЯ', '192': 'КУБА', '196': 'КИПР', '203': 'ЧЕХИЯ', '204': 'БЕНИН', '208': 'ДАНИЯ', '212': 'ДОМИНИКА', '214': 'ДОМИНИКАНСКАЯ РЕСПУБЛИКА', '218': 'ЭКВАДОР', '222': 'ЭЛЬ-САЛЬВАДОР', '226': 'ЭКВАТОРИАЛЬНАЯ ГВИНЕЯ', '231': 'ЭФИОПИЯ', '232': 'ЭРИТРЕЯ', '233': 'ЭСТОНИЯ', '234': 'ФАРЕРСКИЕ ОСТРОВА', '238': 'ФОЛКЛЕНДСКИЕ ОСТРОВА (МАЛЬВИНСКИЕ)', '239': 'ЮЖНАЯ ДЖОРДЖИЯ И ЮЖНЫЕ САНДВИЧЕВЫ ОСТРОВА', '242': 'ФИДЖИ', '246': 'ФИНЛЯНДИЯ', '248': 'ЭЛАНДСКИЕ ОСТРОВА', '250': 'ФРАНЦИЯ', '254': 'ФРАНЦУЗСКАЯ ГВИАНА', '258': 'ФРАНЦУЗСКАЯ ПОЛИНЕЗИЯ', '260': 'ФРАНЦУЗСКИЕ ЮЖНЫЕ ТЕРРИТОРИИ', '262': 'ДЖИБУТИ', '266': 'ГАБОН', '268': 'ГРУЗИЯ', '270': 'ГАМБИЯ', '275': 'ПАЛЕСТИНА, ГОСУДАРСТВО', '276': 'ГЕРМАНИЯ', '288': 'ГАНА', '292': 'ГИБРАЛТАР', '296': 'КИРИБАТИ', '300': 'ГРЕЦИЯ', '304': 'ГРЕНЛАНДИЯ', '308': 'ГРЕНАДА', '312': 'ГВАДЕЛУПА', '316': 'ГУАМ', '320': 'ГВАТЕМАЛА', '324': 'ГВИНЕЯ', '328': 'ГАЙАНА', '332': 'ГАИТИ', '334': 'ОСТРОВ ХЕРД И ОСТРОВА МАКДОНАЛЬД', '336': 'ПАПСКИЙ ПРЕСТОЛ (ГОСУДАРСТВО — ГОРОД ВАТИКАН)', '340': 'ГОНДУРАС', '344': 'ГОНКОНГ', '348': 'ВЕНГРИЯ', '352': 'ИСЛАНДИЯ', '356': 'ИНДИЯ', '360': 'ИНДОНЕЗИЯ', '364': 'ИРАН, ИСЛАМСКАЯ РЕСПУБЛИКА', '368': 'ИРАК', '372': 'ИРЛАНДИЯ', '376': 'ИЗРАИЛЬ', '380': 'ИТАЛИЯ', '384': 'КОТ Д’ИВУАР', '388': 'ЯМАЙКА', '392': 'ЯПОНИЯ', '398': 'КАЗАХСТАН', '400': 'ИОРДАНИЯ', '404': 'КЕНИЯ', '408': 'КОРЕЯ, НАРОДНО-ДЕМОКРАТИЧЕСКАЯ РЕСПУБЛИКА', '410': 'КОРЕЯ, РЕСПУБЛИКА', '414': 'КУВЕЙТ', '417': 'КИРГИЗИЯ', '418': 'ЛАОССКАЯ НАРОДНО-ДЕМОКРАТИЧЕСКАЯ РЕСПУБЛИКА', '422': 'ЛИВАН', '426': 'ЛЕСОТО', '428': 'ЛАТВИЯ', '430': 'ЛИБЕРИЯ', '434': 'ЛИВИЯ', '438': 'ЛИХТЕНШТЕЙН', '440': 'ЛИТВА', '442': 'ЛЮКСЕМБУРГ', '446': 'МАКАО', '450': 'МАДАГАСКАР', '454': 'МАЛАВИ', '458': 'МАЛАЙЗИЯ', '462': 'МАЛЬДИВЫ', '466': 'МАЛИ', '470': 'МАЛЬТА', '474': 'МАРТИНИКА', '478': 'МАВРИТАНИЯ', '480': 'МАВРИКИЙ', '484': 'МЕКСИКА', '492': 'МОНАКО', '496': 'МОНГОЛИЯ', '498': 'МОЛДОВА, РЕСПУБЛИКА', '499': 'ЧЕРНОГОРИЯ', '500': 'МОНТСЕРРАТ', '504': 'МАРОККО', '508': 'МОЗАМБИК', '512': 'ОМАН', '516': 'НАМИБИЯ', '520': 'НАУРУ', '524': 'НЕПАЛ', '528': 'НИДЕРЛАНДЫ', '531': 'КЮРАСАО', '533': 'АРУБА', '534': 'СЕН-МАРТЕН (нидерландская часть)', '535': 'БОНЭЙР, СИНТ-ЭСТАТИУС И САБА', '540': 'НОВАЯ КАЛЕДОНИЯ', '548': 'ВАНУАТУ', '554': 'НОВАЯ ЗЕЛАНДИЯ', '558': 'НИКАРАГУА', '562': 'НИГЕР', '566': 'НИГЕРИЯ', '570': 'НИУЭ', '574': 'ОСТРОВ НОРФОЛК', '578': 'НОРВЕГИЯ', '580': 'СЕВЕРНЫЕ МАРИАНСКИЕ ОСТРОВА', '581': 'МАЛЫЕ ТИХООКЕАНСКИЕ ОТДАЛЕННЫЕ ОСТРОВА СОЕДИНЕННЫХ ШТАТОВ', '583': 'МИКРОНЕЗИЯ, ФЕДЕРАТИВНЫЕ ШТАТЫ', '584': 'МАРШАЛЛОВЫ ОСТРОВА', '585': 'ПАЛАУ', '586': 'ПАКИСТАН', '591': 'ПАНАМА', '598': 'ПАПУА-НОВАЯ ГВИНЕЯ', '600': 'ПАРАГВАЙ', '604': 'ПЕРУ', '608': 'ФИЛИППИНЫ', '612': 'ПИТКЕРН', '616': 'ПОЛЬША', '620': 'ПОРТУГАЛИЯ', '624': 'ГВИНЕЯ-БИСАУ', '626': 'ТИМОР-ЛЕСТЕ', '630': 'ПУЭРТО-РИКО', '634': 'КАТАР', '638': 'РЕЮНЬОН', '642': 'РУМЫНИЯ', '643': 'РОССИЯ', '646': 'РУАНДА', '652': 'СЕН-БАРТЕЛЕМИ', '654': 'СВЯТАЯ ЕЛЕНА, ОСТРОВ ВОЗНЕСЕНИЯ, ТРИСТАН-ДА-КУНЬЯ', '659': 'СЕНТ-КИТС И НЕВИС', '660': 'АНГИЛЬЯ', '662': 'СЕНТ-ЛЮСИЯ', '663': 'СЕН-МАРТЕН', '666': 'СЕН-ПЬЕР И МИКЕЛОН', '670': 'СЕНТ-ВИНСЕНТ И ГРЕНАДИНЫ', '674': 'САН-МАРИНО', '678': 'САН-ТОМЕ И ПРИНСИПИ', '682': 'САУДОВСКАЯ АРАВИЯ', '686': 'СЕНЕГАЛ', '688': 'СЕРБИЯ', '690': 'СЕЙШЕЛЫ', '694': 'СЬЕРРА-ЛЕОНЕ', '702': 'СИНГАПУР', '703': 'СЛОВАКИЯ', '704': 'ВЬЕТНАМ', '705': 'СЛОВЕНИЯ', '706': 'СОМАЛИ', '710': 'ЮЖНАЯ АФРИКА', '716': 'ЗИМБАБВЕ', '724': 'ИСПАНИЯ', '728': 'ЮЖНЫЙ СУДАН', '729': 'СУДАН', '732': 'ЗАПАДНАЯ САХАРА', '740': 'СУРИНАМ', '744': 'ШПИЦБЕРГЕН И ЯН МАЙЕН', '748': 'ЭСВАТИНИ', '752': 'ШВЕЦИЯ', '756': 'ШВЕЙЦАРИЯ', '760': 'СИРИЙСКАЯ АРАБСКАЯ РЕСПУБЛИКА', '762': 'ТАДЖИКИСТАН', '764': 'ТАИЛАНД', '768': 'ТОГО', '772': 'ТОКЕЛАУ', '776': 'ТОНГА', '780': 'ТРИНИДАД И ТОБАГО', '784': 'ОБЪЕДИНЕННЫЕ АРАБСКИЕ ЭМИРАТЫ', '788': 'ТУНИС', '792': 'ТУРЦИЯ', '795': 'ТУРКМЕНИЯ', '796': 'ОСТРОВА ТЕРКС И КАЙКОС', '798': 'ТУВАЛУ', '800': 'УГАНДА', '804': 'УКРАИНА', '807': 'РЕСПУБЛИКА СЕВЕРНАЯ МАКЕДОНИЯ', '818': 'ЕГИПЕТ', '826': 'СОЕДИНЕННОЕ КОРОЛЕВСТВО', '831': 'ГЕРНСИ', '832': 'ДЖЕРСИ', '833': 'ОСТРОВ МЭН', '834': 'ТАНЗАНИЯ, ОБЪЕДИНЕННАЯ РЕСПУБЛИКА', '840': 'СОЕДИНЕННЫЕ ШТАТЫ', '850': 'ВИРГИНСКИЕ ОСТРОВА, США', '854': 'БУРКИНА-ФАСО', '858': 'УРУГВАЙ', '860': 'УЗБЕКИСТАН', '862': 'ВЕНЕСУЭЛА БОЛИВАРИАНСКАЯ РЕСПУБЛИКА', '876': 'УОЛЛИС И ФУТУНА', '882': 'САМОА', '887': 'ЙЕМЕН', '894': 'ЗАМБИЯ', '895': 'АБХАЗИЯ', '896': 'ЮЖНАЯ ОСЕТИЯ', '897': 'ДНР', '898': 'ЛНР'}

TYPE_OF_DECLARATION = {'2': 'ТР ЕАЭС', '4': 'ЕП ЕАЭС', '13': 'ТР РФ', '17': 'ЕП РФ', '18': 'ВП РФ'}

TYPE_OF_OBJECT_DECLARATION = {'2': 'Партия', '3': 'Серийный выпуск', '1': 'Единичное изделие'}

TYPE_OF_THE_APPLICAN = {'2': 'Продавец', '3': 'Поставщик', '4': 'Изготовитель', '5': 'Исполнитель', '1': 'Уполномоченное изготовителем лицо'}

UNIFIED_LIST_OF_EAEU_PRODUCTS = {'3': 'Аккумуляторы и аккумуляторные батареи кислотные', '4': 'Аккумуляторы и аккумуляторные батареи щелочные', '7': 'Посуда из стекла (кроме посуды из жаростойкого стекла и ситаллов)', '8': 'Посуда керамическая (фарфоровая, полуфарфоровая, фаянсовая, майоликовая)', '9': 'Посуда хозяйственная из бесцветного жаростойкого стекла и посуда хозяйственная из ситаллов', '12': 'Комбикорма полноценные для сельскохозяйственной птицы', '21': 'Комбикорма-концентраты гранулированные для племенных кобыл', '22': 'Комбикорма-концентраты для рабочих лошадей', '23': 'комбикорма-концентраты гранулированные для тренируемых и спортивных лошадей', '24': 'Комбикорма-концентраты гранулированные для откармливаемых лошадей', '25': 'Комбикорма-концентраты для выращивания и нагула молодняка мясных лошадей', '26': 'Комбикорма-концентраты для дойных кобыл', '27': 'Комбикорма для прудовых карповых рыб', '28': 'Комбикорма для сеголеток, двухлеток и трехлеток прудовых карповых рыб', '29': 'Комбикорм для садковой рыбы', '30': 'Премиксы для сельскохозяйственных животных, птицы и рыбы', '13': 'Комбикорма полнорационные для сельскохозяйственной птицы', '31': 'Корма (кормосмеси) для сельскохозяйственных животных, птицы, рыб, производимые с использованием передвижных установок', '14': 'Комбикорма-концентраты для свиней', '15': 'Комбикорма для контрольного откорма свиней', '16': 'Комбикорма-концентраты для поросят-сосунов', '17': 'Комбикорма полнорационные для беконного откорма свиней', '18': 'Комбикорма полнорационные для свиней', '19': 'Комбикорма-концентраты с ферроцианидами для крупного и мелкого рогатого скота', '20': 'Комбикорма-концентраты для крупного рогатого скота', '50': 'Средства моющие синтетические для стирки белья: таблетки, гели, пасты, жидкости ', '51': 'Моющие средства порошкообразные для стирки изделий из различных тканей ', '54': 'Ванны на основе композиционных материалов', '55': 'Шланги водопроводные гибкие, монтируемые в системах питьевого водоснабжения зданий и сооружений', '64': 'Спички'}

A_SINGLE_LIST_OF_PRODUCTS_OF_THE_RUSSIAN_FEDERATION = {'1051': 'Электрическая энергия в электрических сетях общего назначения '
         'переменного трехфазного и однофазного тока частотой 50 Гц ',
 '1053': 'Этанольное моторное топливо для автомобильных двигателей с '
         'принудительным зажиганием. Бензанолы ',
 '1055': 'Парафины нефтяные твердые (кроме марок Т-1, Т-2, Т-3, С)',
 '1057': 'Газ природный топливный компримированный для двигателей внутреннего '
         'сгорания',
 '1059': 'Трубы полиэтиленовые напорные (для холодного водоснабжения и '
         'напорной канализации) ',
 '1060': 'Трубы напорные из ориентированного непластифицированного '
         'поливинилхлорида (для холодного водоснабжения и напорной '
         'канализации) ',
 '1061': 'Трубы напорные из непластифицированного поливинилхлорида (для '
         'холодного водоснабжения) ',
 '1062': 'Трубы напорные полимерные однослойные из поливинилхлорида ',
 '1063': 'Трубы полиэтиленовые для транспортирования газообразного топлива ',
 '1064': 'Трубы металлопластовые (для теплоснабжения без теплоизоляции) ',
 '1065': 'Трубы напорные полимерные жесткие прочие для теплоснабжения без '
         'теплоизоляции',
 '1072': 'Фитинги прочие пластмассовые',
 '1077': 'Краны шаровые из латуни ',
 '1079': 'Арматура композитная полимерная',
 '1080': 'Связи гибкие композитные полимерные ',
 '1081': 'Профили полимерные композитные пултрузионные ',
 '1082': 'Трубы и фитинги стеклокомпозитные, в т.ч. для уранодобывающего '
         'производства ',
 '1083': 'Трубы водопропускные из полимерных композитов',
 '1084': 'Трубы и фитинги композитные полимерные для внутрипромысловых '
         'трубопроводов ',
 '1085': 'Трубы и детали трубопроводов из реактопластов, армированных волокном '
         'для водоснабжения, водоотведения, дренажа и канализации ',
 '1086': 'Трубы и детали трубопроводов из композитных материалов',
 '1088': 'Портландцемент, цемент глиноземистый, цемент шлаковый, цемент '
         'суперсульфатный и аналогичные гидравлические цементы, неокрашенные '
         'или окрашенные, готовые или в форме клинкеров ',
 '1090': 'Радиаторы центрального отопления и их секции чугунные ',
 '1091': 'Радиаторы центрального отопления и их секции стальные ',
 '1092': 'Радиаторы центрального отопления и их секции биметаллические ',
 '1093': 'Радиаторы центрального отопления и их секции алюминиевые ',
 '1094': 'Радиаторы центрального отопления и их секции из прочих металлов ',
 '1095': 'Конвекторы отопительные чугунные',
 '1096': 'Конвекторы отопительные стальные',
 '1097': 'Конвекторы отопительные из прочих металлов ',
 '1099': 'Рукава резиновые высокого давления с металлическими оплетками без '
         'концевой арматуры',
 '1101': 'Канаты стальные',
 '1102': 'Канаты стальные закрытые подъемные',
 '1103': 'Канаты закрытые несущие ',
 '1105': 'Ленты конвейерные резинотканевые для горно-шахтного оборудования ',
 '1106': 'Ленты конвейерные резинотканевые для угольных шахт ',
 '1108': 'Средства индивидуальной защиты (бронеодежда) ',
 '1110': 'Фильтры для очистки воздуха ',
 '1112': 'Оружие гражданское самообороны огнестрельное гладкоствольное '
         'длинноствольное ',
 '1113': 'Оружие гражданское самообороны огнестрельное ограниченного '
         'поражения ',
 '1114': 'Оружие гражданское самообороны газовое: пистолеты и револьверы',
 '1115': 'Оружие гражданское самообороны газовое: механические распылители, '
         'аэрозольные и другие устройства, снаряженные слезоточивыми или '
         'раздражающими веществами, кроме устройств аэрозольных с '
         'пиромеханическими баллонами ',
 '1116': 'Оружие гражданское самообороны газовое: устройства аэрозольные с '
         'пиромеханическими баллонами, снаряженные слезоточивыми или '
         'раздражающими веществами ',
 '1117': 'Оружие гражданское самообороны: устройства электрошоковые и '
         'разрядники искровые ',
 '1118': 'Оружие гражданское спортивное огнестрельное с нарезным стволом '
         'длинноствольное ',
 '1119': 'Оружие гражданское спортивное огнестрельное с нарезным стволом '
         'короткоствольное ',
 '1120': 'Оружие гражданское спортивное огнестрельное гладкоствольное ',
 '1121': 'Оружие гражданское спортивное пневматическое ',
 '1122': 'Оружие гражданское спортивное пневматическое для любительской '
         'стрельбы и спорта ',
 '1123': 'Оружие гражданское спортивное метательное стрелковое, не имеющее '
         'механизмов фиксации упругих элементов в напряженном состоянии '
         '(луки) ',
 '1124': 'Оружие гражданское спортивное метательное стрелковое, имеющее '
         'механизм фиксации упругих элементов в напряженном состоянии '
         '(арбалеты) ',
 '1125': 'Оружие гражданское охотничье огнестрельное с нарезным стволом '
         'длинноствольное ',
 '1126': 'Оружие гражданское охотничье огнестрельное гладкоствольное '
         'длинноствольное ',
 '1127': 'Оружие гражданское охотничье огнестрельное комбинированное (с '
         'нарезными и гладкими стволами) длинноствольное, в том числе со '
         'сменными и вкладными нарезными стволами ',
 '1128': 'Оружие гражданское охотничье пневматическое ',
 '1129': 'Оружие гражданское охотничье холодное клинковое: ножи охотничьи ',
 '1130': 'Оружие гражданское охотничье холодное клинковое: кинжалы охотничьи ',
 '1131': 'Оружие гражданское охотничье холодное клинковое: ножи для выживания ',
 '1132': 'Оружие гражданское охотничье холодное клинковое: тесаки охотничьи ',
 '1133': 'Оружие гражданское охотничье метательное стрелковое, не имеющее '
         'механизмов фиксации упругих элементов в напряженном состоянии '
         '(луки) ',
 '1134': 'Оружие гражданское охотничье метательное стрелковое, имеющее '
         'механизм фиксации упругих элементов в напряженном состоянии '
         '(арбалеты) ',
 '1135': 'Оружие гражданское сигнальное ',
 '1136': 'Оружие гражданское холодное клинковое, предназначенное для ношения с '
         'казачьей формой, а также с национальными костюмами народов '
         'Российской Федерации ',
 '1137': 'Оружие (гражданское), используемое в культурных и образовательных '
         'целях - списанное (охолощенное) оружие ',
 '1138': 'Оружие служебное огнестрельное гладкоствольное короткоствольное ',
 '1139': 'Оружие служебное огнестрельное с нарезным стволом короткоствольное ',
 '1140': 'Оружие служебное огнестрельное гладкоствольное длинноствольное ',
 '1141': 'Оружие служебное огнестрельное ограниченного поражения ',
 '1142': 'Основные части оружия огнестрельного: ствол, затвор, барабан, рамка, '
         'ствольная коробка ',
 '1143': 'Оружие гражданское спортивное холодное клинковое ',
 '1144': 'Оружие гражданское спортивное метательное бросковое ',
 '1145': 'Оружие (гражданское), используемое в культурных и образовательных '
         'целях - списанное (учебное) оружие',
 '1146': 'Оружие (гражданское), используемое в культурных и образовательных '
         'целях - списанное (разрезное) оружие',
 '1147': 'Оружие (гражданское), используемое в культурных и образовательных '
         'целях - копии и реплики старинного антикварного холодного оружия',
 '1149': 'Изделия, конструктивно сходные с оружием, в которых для бросания или '
         'придания движения деталям, газам, частицам жидкости или твердого '
         'вещества или только для создания звукового и/или светового эффекта '
         'используется энергия, образующаяся при горении метательных '
         'взрывчатых веществ, или энергия инициирующих взрывчатых веществ, в '
         'том числе устройства производственного и специального назначения ',
 '1150': 'Изделия, конструктивно сходные с оружием пневматическим, кроме '
         'маркеров для игры в пейнтбол, ружей и пистолетов пневматических и '
         'гидропневматических для подводной охоты ',
 '1151': 'Изделия, конструктивно сходные с оружием пневматическим: маркеры для '
         'игры в пейнтбол ',
 '1152': 'Изделия, конструктивно сходные с оружием пневматическим: ружья и '
         'пистолеты пневматические и гидропневматические для подводной охоты ',
 '1153': 'Изделия, конструктивно сходные с оружием метательным стрелковым: '
         'луки ',
 '1154': 'Изделия, конструктивно сходные с оружием метательным стрелковым: '
         'арбалеты ',
 '1155': 'Изделия, конструктивно сходные с оружием метательным стрелковым: '
         'ружья и пистолеты механические для подводной охоты ',
 '1156': 'Изделия, конструктивно сходные с оружием холодным: ножи '
         'туристические и специальные спортивные ',
 '1157': 'Изделия, конструктивно сходные с оружием холодным: ножи разделочные '
         'и шкуросъемные ',
 '1158': 'Изделия, конструктивно сходные с оружием холодным: мачете '
         'туристические и разделочные, инструменты для восстановительных и '
         'спасательных работ ',
 '1159': 'Изделия, конструктивно сходные с оружием холодным: изделия '
         'декоративные и сувенирные ',
 '1160': 'Изделия, конструктивно сходные с оружием метательным бросковым ',
 '1162': 'Патроны к оружию гражданскому и служебному огнестрельному '
         'гладкоствольному длинноствольному ',
 '1163': 'Патроны травматического действия к оружию гражданскому '
         'огнестрельному гладкоствольному длинноствольному и служебному '
         'огнестрельному гладкоствольному ',
 '1164': 'Патроны травматического действия к оружию гражданскому самообороны '
         'огнестрельному ограниченного поражения ',
 '1165': 'Патроны газового действия ',
 '1166': 'Патроны светозвукового действия ',
 '1167': 'Патроны сигнальные ',
 '1168': 'Патроны к оружию гражданскому огнестрельному с нарезным стволом '
         'длинноствольному и короткоствольному ',
 '1169': 'Патроны к оружию служебному огнестрельному гладкоствольному '
         'короткоствольному ',
 '1170': 'Патроны к оружию служебному огнестрельному с нарезным стволом '
         'короткоствольному ',
 '1171': 'Патроны травматического действия к оружию служебному огнестрельному '
         'с нарезным стволом короткоствольному ',
 '1172': 'Патроны травматического действия к оружию служебному огнестрельному '
         'ограниченного поражения ',
 '1173': 'Патроны испытательные для оружия гражданского, служебного и изделий, '
         'конструктивно сходных с оружием, в которых для бросания или придания '
         'движения деталям, газам, частицам жидкости или твердого вещества или '
         'только для создания звукового и/или светового эффекта используется '
         'энергия, образующаяся при горении метательных взрывчатых веществ, '
         'или энергия инициирующих взрывчатых веществ ',
 '1174': 'Гильзы с размещенным в них средством инициирования к оружию '
         'гражданскому, служебному и изделиям, конструктивно сходным с '
         'оружием, в которых для бросания или придания движения деталям, '
         'газам, частицам жидкости или твердого вещества или только для '
         'создания звукового и/или светового эффекта используется энергия, '
         'образующаяся при горении метательных взрывчатых веществ, или энергия '
         'инициирующих взрывчатых веществ',
 '1175': 'Патроны к изделиям, конструктивно сходным с оружием, в которых для '
         'бросания или придания движения деталям, газам, частицам жидкости или '
         'твердого вещества или только для создания звукового и/или светового '
         'эффекта используется энергия, образующаяся при горении метательных '
         'взрывчатых веществ, или энергия инициирующих взрывчатых веществ, в '
         'том числе к устройствам производственного и специального назначения',
 '1177': 'Средства, системы и приборы радиационного неразрушающего контроля ',
 '1179': 'Электрооборудование рудничное нормальное ',
 '1181': 'Кабели силовые для нестационарной прокладки на напряжение свыше 1 кВ '
         '(кроме кабелей для подземных и открытых горных работ) ',
 '1182': 'Кабели гибкие и шнуры для подземных и открытых горных работ ',
 '1184': 'Луки спортивные мастерские, массовые ',
 '1185': 'Изделия спортивные: сабли, шпаги',
 '1187': 'Плиты бетонные тротуарные (тротуарная плитка) ',
 '1188': 'Трубы бетонные безнапорные ',
 '1189': 'Трубы железобетонные безнапорные ',
 '1190': 'Трубы железобетонные для устройства методом бестраншейной прокладки '
         'подземных канализационных трубопроводов ',
 '1191': 'Железобетонные звенья водопропускных труб под насыпи автомобильных и '
         'железных дорог ',
 '1193': 'Герметики для организации деформационных швов ограждающих '
         'конструкций панельных зданий ',
 '1195': 'Трубы и соединения из чугуна с шаровидным графитом для водо- и '
         'газоснабжения',
 '1196': 'Фитинги, арматура и соединения из чугуна с шаровидным графитом для '
         'водо- и газоснабжения',
 '1198': 'Листы металлические профилированные кровельные с полимерным '
         'покрытием (металлочерепица)',
 '1200': 'Стекло многослойное для строительства',
 '1202': 'Трубы канализационные и фасонные части к ним из полиэтилена (для '
         'безнапорной канализации)',
 '1207': 'Трубы полимерные жесткие прочие (для безнапорной канализации)',
 '1215': 'Трубы полимерные с тепловой изоляцией для систем теплоснабжения',
 '1218': 'Изделия пластмассовые для канализации прочие (колодцы)',
 '1221': 'Посуда хозяйственная стальная эмалированная (для взрослых)',
 '1223': 'Посуда из коррозионностойкой стали (для взрослых)',
 '1225': 'Приборы столовые и принадлежности кухонные из коррозионностойкой '
         'стали (кроме изделий для детей)',
 '1227': 'Посуда из мельхиора, латуни, нейзильбера с хромовым или никелевым '
         'покрытием (кроме изделий для детей)',
 '1228': 'Посуда и приборы столовые из мельхиора, нейзильбера с золотым или '
         'серебряным покрытием (кроме изделий для детей)',
 '1230': 'Посуда хозяйственная из листового алюминия (кроме посуды для детей)',
 '1232': 'Удобрения минеральные',
 '1234': 'Диаммонийфосфат кормовой',
 '1235': 'Кальция фосфат кормовой',
 '1237': 'Средства защиты растений химические (пестициды)',
 '1239': 'Материалы теплоизоляционные из минеральной ваты ',
 '1240': 'Материалы теплоизоляционные из вспененного пенополистирола ',
 '1241': 'Материалы теплоизоляционные из экструзионного пенополистирола ',
 '1242': 'Материалы теплоизоляционные из пенополиизоцианурата ',
 '1243': 'Материалы теплоизоляционные из пеностекла ',
 '1244': 'Материалы теплоизоляционные из пенополиэтилена ',
 '1245': 'Материалы теплоизоляционные отражательные с облицовкой из '
         'алюминиевой фольги ',
 '1247': 'Изделия хозяйственного обихода: кухонные принадлежности',
 '1248': 'Изделия хозяйственного обихода: изделия санитарно-гигиенического '
         'назначения (кроме изделий для ухода за детьми)',
 '1249': 'Изделия хозяйственного обихода: предметы личной гигиены (кроме '
         'изделий для ухода за детьми) и изделия для их хранения',
 '1250': 'Галантерейные изделия из пленочных материалов (кроме изделий для '
         'детей)',
 '1251': 'Посуда, в том числе одноразового применения (кроме изделий для '
         'детей)',
 '1252': 'Столовые приборы, в том числе одноразового применения (кроме изделий '
         'для детей)',
 '1253': 'Предметы сервировки стола, в том числе одноразового применения '
         '(кроме изделий для детей)',
 '1255': 'Белила цинковые для розничной торговли ',
 '1257': 'Ультрамарины для красок для розничной торговли',
 '1259': 'Пигменты кадмиевые для розничной продажи',
 '1261': 'Смеси сухие строительные ',
 '1262': 'Растворы строительные ',
 '1263': 'Смеси бетонные ',
 '1265': 'Товары бытовой химии в аэрозольной упаковке',
 '1267': 'Средства для стирки',
 '1268': 'Средства моющие синтетические порошкообразные',
 '1270': 'Эмали для розничной продажи',
 '1271': 'Олифы для розничной продажи',
 '1272': 'Грунтовки антикоррозионные для розничной продажи',
 '1274': 'Трубы круглого сечения сварные прочие, наружным диаметром более '
         '406,4 мм, стальные, используемые для строительства, реконструкции и '
         'ремонта сетей водоснабжения и теплоснабжения ',
 '1276': 'Метионин кормовой ',
 '1278': 'Шины пневматические для велосипедов',
 '1280': 'Маски резиновые для плавания под водой',
 '1281': 'Грелки резиновые (кроме изделий для ухода за детьми и подростками) ',
 '1282': 'Пузыри резиновые для льда (кроме изделий для ухода за детьми и '
         'подростками) ',
 '1284': 'Рукава резиновые напорные с текстильным каркасом ',
 '1286': 'Рукава резиновые напорные с нитяным усилением без концевой арматуры ',
 '1287': 'Рукава резиновые напорные с текстильным каркасом ',
 '1289': 'Лодки надувные гребные',
 '1291': 'Изделия фрикционные тормозные (кроме колодок тормозных и накладок '
         'тормозных, предназначенных для колесных транспортных средств)',
 '1292': 'Изделия фрикционные из ретинакса (кроме колодок тормозных и накладок '
         'тормозных, предназначенных для колесных транспортных средств)',
 '1293': 'Материалы асбестовые фрикционные эластичные',
 '1294': 'Ленты асбестовые тормозные',
 '1296': 'Реакторы, включая реакторы токоограничивающие бетонные ',
 '1297': 'Трансформаторы силовые',
 '1299': 'Комплектные трансформаторные подстанции',
 '1301': 'Выключатели силовые',
 '1302': 'Разъединители и заземлители, отделители и короткозамыкатели',
 '1303': 'Разрядники, ограничители перенапряжений',
 '1304': 'Трансформаторы тока',
 '1305': 'Трансформаторы напряжения',
 '1306': 'Конденсаторы и конденсаторные установки',
 '1307': 'Комплектные распределительные устройства',
 '1308': 'Камеры сборные одностороннего обслуживания ',
 '1309': 'Комплектные распределительные устройства элегазовые',
 '1311': 'Батареи аккумуляторные свинцово-кислотные стартерные (кроме '
         'используемых для колесных транспортных средств)',
 '1312': 'Батареи аккумуляторные свинцовые нестартерные для мотоциклов и '
         'мотороллеров',
 '1313': 'Аккумуляторы и аккумуляторные батареи кислотные открытые '
         '(негерметичные) ',
 '1314': 'Аккумуляторы и аккумуляторные батареи кислотные закрытые '
         '(герметизированные)',
 '1316': 'Аккумуляторы и аккумуляторные батареи щелочные никель-железные',
 '1317': 'Аккумуляторы и аккумуляторные батареи никель-металлгидридной и '
         'литиевой систем',
 '1318': 'Аккумуляторы щелочные никель-кадмиевые герметичные цилиндрические',
 '1319': 'Аккумуляторы щелочные никель-кадмиевые герметичные дисковые',
 '1320': 'Аккумуляторы щелочные никель-кадмиевые герметичные призматические',
 '1321': 'Аккумуляторы и аккумуляторные батареи щелочные никель-кадмиевые '
         'закрытые (негерметичные)',
 '1323': 'Элементы и батареи первичные',
 '1325': 'Кабели силовые с пластмассовой и бумажной изоляцией для стационарной '
         'прокладки на напряжение свыше 1 кВ (до 35 кВ включительно)',
 '1327': 'Предметы металлической галантереи: Бритвы механические',
 '1328': 'Лезвия для безопасных бритв',
 '1329': 'Кассеты к аппаратам для безопасных бритв',
 '1331': 'Блоки оконные и балконные дверные из алюминиевых сплавов',
 '1333': 'Блоки оконные и балконные дверные деревянные, деревоалюминиевые '
         '(кроме блоков оконных для зданий промышленных, переплетов для '
         'животноводческих и птицеводческих зданий)',
 '1335': 'Картон фильтровальный для пищевых жидкостей ',
 '1337': 'Обои',
 '1339': 'Изделия из бумаги бытового и санитарно-гигиенического назначения',
 '1341': 'Коробки для лекарственных средств ',
 '1343': 'Фанера общего назначения с наружными слоями из шпона лиственных '
         'пород ',
 '1344': 'Фанера общего назначения с наружными слоями из шпона хвойных пород ',
 '1345': 'Фанера бакелизированная ',
 '1346': 'Фанера авиационная ',
 '1347': 'Плиты фанерные ',
 '1348': 'Заготовки клееные ',
 '1349': 'Спички ',
 '1351': 'Плиты древесно-стружечные (кроме плит специального назначения)',
 '1353': 'Мука известняковая для производства комбикормов для '
         'сельскохозяйственных животных и птицы и для подкормки птицы ',
 '1355': 'Посуда из стекла для взрослых ',
 '1357': 'Блоки оконные и балконные дверные из полимерных материалов',
 '1359': 'Стеклопакеты для наземного транспорта (кроме используемых для '
         'колесных транспортных средств, гусеничных и железнодорожных '
         'транспортных средств) ',
 '1360': 'Стекло закаленное для наземного транспорта (кроме используемого для '
         'колесных транспортных средств, гусеничных и железнодорожных '
         'транспортных средств) ',
 '1361': 'Стекло безопасное многослойное для наземного транспорта (кроме '
         'используемого для колесных транспортных средств, гусеничных и '
         'железнодорожных транспортных средств) ',
 '1363': 'Посуда хозяйственная из бесцветного жаростойкого стекла и посуда '
         'хозяйственная из ситаллов',
 '1364': 'Термосы бытовые с сосудами из стекла',
 '1366': 'Посуда керамическая (фарфоровая, полуфарфоровая, фаянсовая, '
         'майоликовая) для взрослых',
 '1367': 'Изделия художественно-декоративные, подарочные и сувенирные '
         'керамические, применяемые для пищевых продуктов (вазы для пищевых '
         'продуктов, наборы для напитков, чайные, свадебные)',
 '1368': 'Посуда художественная керамическая, применяемая для пищевых '
         'продуктов, стопки (стаканы) (для взрослых)',
 '1370': 'Патроны охолощенные',
 '1371': 'Гильзы без средства инициирования к оружию гражданскому, служебному '
         'и изделиям, конструктивно сходным с оружием, в которых для бросания '
         'или придания движения деталям, газам, частицам жидкости или твердого '
         'вещества или только для создания звукового и/или светового эффекта '
         'используется энергия, образующаяся при горении метательных '
         'взрывчатых веществ, или энергия инициирующих взрывчатых веществ',
 '1372': 'Пули к оружию гражданскому и служебному огнестрельному с нарезным '
         'стволом',
 '1373': 'Дробь, не содержащая свинец',
 '1374': 'Пули и метаемое снаряжение для оружия пневматического и изделий, '
         'конструктивно сходных с оружием пневматическим, кроме капсул '
         'маркирующих для игры в пейнтбол ',
 '1375': 'Пули и метаемое снаряжение для оружия пневматического и изделий, '
         'конструктивно сходных с оружием пневматическим: капсулы маркирующие '
         'для игры в пейнтбол',
 '1376': 'Метаемые снаряды к оружию гражданскому охотничьему метательному '
         'стрелковому: к лукам',
 '1377': 'Метаемые снаряды к оружию гражданскому охотничьему метательному '
         'стрелковому: к арбалетам',
 '1379': 'Кормовая продукция сахарной и крахмало-паточной продукции ',
 '1381': 'Кормовая продукция маслобойной и жировой промышленности (жмыхи и '
         'шроты) ',
 '1383': 'Кормовая продукция спиртовой и пивоваренной промышленности',
 '1385': 'Корма животного происхождения (в том числе для непродуктивных '
         'животных)',
 '1387': 'Жир ветеринарный из рыбы и морских млекопитающих ',
 '1389': 'Продукция мукомольно-крупяной промышленности кормовая ',
 '1390': 'Комбикорма ',
 '1391': 'Дрожжи кормовые ',
 '1393': 'Дрожжи кормовые, в том числе паприн',
 '1394': 'Кормогризин',
 '1395': 'Премиксы',
 '1396': 'Крупка комбикормовая',
 '1397': 'Комбикорма гранулированные',
 '1398': 'Комбикорма-концентраты для крупного рогатого скота',
 '1399': 'Комбикорма-концентраты для рабочих лошадей',
 '1400': 'Комбикорма-концентраты гранулированные для откармливаемых лошадей',
 '1401': 'Комбикорма-концентраты для дойных кобыл',
 '1402': 'Комбикорма-концентраты для выращивания и нагула молодняка мясных '
         'лошадей',
 '1403': 'Комбикорм-концентрат гранулированный для племенных кобыл',
 '1404': 'Комбикорма-концентраты гранулированные для тренируемых и спортивных '
         'лошадей',
 '1405': 'Комбикорма-концентраты для свиней',
 '1406': 'Комбикорма полнорационные для беконного откорма свиней',
 '1407': 'Комбикорма полнорационные для свиней',
 '1408': 'Комбикорма для контрольного откорма свиней',
 '1409': 'Комбикорма-концентраты для овец',
 '1410': 'Комбикорма-концентраты для кроликов и нутрий',
 '1411': 'Комбикорма для пушных зверей, кроликов и нутрий',
 '1412': 'Комбикорма полнорационные гранулированные для кроликов',
 '1413': 'Комбикорма полнорационные для сельскохозяйственной птицы',
 '1414': 'Комбикорма для дичи',
 '1415': 'Комбикорма для рыб, воспроизводимых в аквакультуре: карповых и '
         'сомовых рыб, осетров, лососей, бестеров, форели, веслоногов, сигов',
 '1416': 'Белково-витаминно-минеральные и амидо-витаминно-минеральные '
         'концентраты',
 '1417': 'Комбикорма и добавки белково-витаминные для непродуктивных животных',
 '1418': 'Брикеты и гранулы кормовые',
 '1419': 'Витамин E (альфа-токоферола ацетат) микрогранулированный кормовой',
 '1420': 'Витамин A (ретинола ацетат) микрогранулированный кормовой',
 '1421': 'Витамин В12 кормовой',
 '1422': 'Препарат ферментный амилосубтилин ГЗх',
 '1423': 'Препарат ферментный протосубтилин ГЗх',
 '1425': 'Препараты диагностические ветеринарные ',
 '1426': 'Антигены и фаги диагностические ветеринарные ',
 '1427': 'Наборы антигенов и сывороток диагностические ветеринарные прочие ',
 '1428': 'Тест-системы для диагностики других инфекционных заболеваний '
         '(применяемые в ветеринарии) ',
 '1430': 'Средства по уходу за контактными линзами ',
 '1432': 'Инструменты вспомогательные, принадлежности и приспособления разные, '
         'металлические шурупы для костей (применяемые в ветеринарии)',
 '1434': 'Щетки зубные для взрослых',
 '1436': 'Средства дезинсекционные против бытовых насекомых',
 '1437': 'Средства для борьбы с домашними грызунами',
 '1438': 'Средства дезинфицирующие',
 '1440': 'Зажигалки (кроме питаемых от сети)',
 '1442': 'Посуда алюминиевая литая (кроме посуды для детей)',
 '1443': 'Посуда чугунная черная',
 '1444': 'Посуда хозяйственная чугунная эмалированная',
 '1446': 'Сифоны бытовые и баллончики к ним ',
 '1447': 'Приборы столовые из углеродистой стали и алюминиевых сплавов (кроме '
         'приборов столовых для детей)',
 '1449': 'Стеклопакеты клееные строительные (в том числе для структурного '
         'остекления) ',
 '1451': 'Арматура смесительная санитарно-техническая водоразборная (смесители '
         'и краны) ',
 '1453': 'Табак нагреваемый (изделия с нагреваемым табаком) ',
 '1454': 'Жидкости для электронных систем доставки никотина (никотинсодержащие '
         'жидкости) ',
 '1455': 'Электронные системы доставки никотина одноразового использования '
         'заполненная жидкостью (только в части жидкости для ЭСДН) '}

GROUPS_OF_PRODUCTS_OF_THE_RUSSIAN_FEDERATION = {
 '2': 'Сигары, сигары с обрезанными концами, сигариллы и сигареты из табака, в '
      'том числе папиросы, кретек и биди',
 '3': 'Курительный табак, содержащий или не содержащий заменителей табака в '
      'любой пропорции, в первичных упаковках нетто-массой не более 500 г ',
 '4': 'Жевательный и нюхательный табак, упакованный в потребительскую тару',
 '5': 'Прочий промышленно изготовленный табак: табак сосательный (снюс), '
      'упакованный в потребительскую тару; насвай, упакованный в '
      'потребительскую тару',
 '541': 'Судовые ходы на внутренних водных путях',
 '542': 'Средства навигационного оборудования водных путей',
 '543': 'Батареи для речных сигналов',
 '544': 'Оградительное, берегоукрепительное гидротехническое сооружение '
        'речного порта',
 '545': 'Пассажирский терминал речного порта',
 '546': 'Перегрузочный комплекс речного порта',
 '547': 'Причал пассажирский',
 '548': 'Причал грузовой',
 '549': 'Причальное сооружение',
 '550': 'Вокзал речной',
 '551': 'Порт речной механизированный',
 '552': 'Комплекс перегрузочный портовый универсальный для переработки '
        'генеральных грузов открытого хранения',
 '553': 'Комплекс перегрузочный портовый универсальный для переработки '
        'генеральных грузов крытого хранения',
 '554': 'Комплекс перегрузочный портовый специализированный для перевалки '
        'круглого леса',
 '555': 'Комплекс перегрузочный портовый специализированный для перевалки '
        'навалочных грузов',
 '556': 'Комплекс перегрузочный портовый специализированный для переработки '
        'генеральных скоропортящихся грузов',
 '557': 'Комплекс перегрузочный портовый специализированный для переработки '
        'грузов в крупнотоннажных контейнерах',
 '558': 'Комплекс перегрузочный портовый специализированный для приема '
        'судов-паромов',
 '559': 'Комплекс перегрузочный для переработки опасных грузов',
 '560': 'Склад речного порта',
 '561': 'Средства связи, выполняющие функции систем коммутации',
 '580': 'Средства связи, выполняющие функции цифровых транспортных систем',
 '588': 'Средства связи, выполняющие функции систем управления и мониторинга',
 '590': 'Средства связи с измерительными функциями, учитывающие объем '
        'оказанных услуг связи операторами связи в сетях связи общего '
        'пользования (бывш. Оборудование, используемое для учета объема '
        'оказанных услуг связи в сетях связи общего пользования) ',
 '593': 'Радиоэлектронные средства связи',
 '6': 'Средства и объекты обеспечения пожарной безопасности',
 '600': 'Оборудование средств связи, в том числе программное обеспечение, '
        'обеспечивающее выполнение установленных действий при проведении '
        'оперативно-разыскных мероприятий',
 '604': 'Оконечное оборудование, которое может привести к нарушению '
        'функционирования сети связи общего пользования',
 '658': 'Устройства электротехнические',
 '660': 'Материалы строительные, отделочные',
 '686': 'Средства связи, выполняющие функции систем коммутации',
 '705': 'Средства связи, выполняющие функции цифровых транспортных систем',
 '713': 'Средства связи, выполняющие функции систем управления и мониторинга',
 '715': 'Средства связи с измерительными функциями, учитывающие объем '
        'оказанных услуг связи операторами связи в сетях связи общего '
        'пользования',
 '718': 'Радиоэлектронные средства связи',
 '725': 'Оборудование средств связи, в том числе программное обеспечение, '
        'обеспечивающее выполнение установленных действий при проведении '
        'оперативно-разыскных мероприятий',
 '729': 'Оконечное оборудование, которое может привести к нарушению '
        'функционирования сети связи общего пользования'}

GROUPS_OF_PRODUCTS_OF_THE_EAEU = {'1001': 'Средства индивидуальной защиты от механических факторов',
 '1036': 'Средства индивидуальной защиты от химических факторов',
 '1068': 'Средства индивидуальной защиты от радиационных факторов (внешние '
         'ионизирующие излучения и радиоактивные вещества)',
 '1076': 'Средства индивидуальной защиты от повышенных и (или) пониженных '
         'температур',
 '1096': 'Средства индивидуальной защиты от термических рисков электрической '
         'дуги, неионизирующих излучений, поражений электрическим током, а '
         'также от воздействия статического электричества',
 '1117': 'Одежда специальная сигнальная повышенной видимости',
 '1119': 'Комплексные средства индивидуальной защиты',
 '1121': 'Средства индивидуальной защиты дерматологические',
 '1130': 'Электрические аппараты и приборы бытового назначения',
 '120': 'Аппаратура телемеханики устройств электроснабжения',
 '121': 'Аппараты высоковольтные защиты и контроля железнодорожного подвижного '
        'состава от токов короткого замыкания',
 '1210': 'Персональные электронные вычислительные машины (персональные '
         'компьютеры)',
 '1213': 'Технические средства, подключаемые к персональным электронным '
         'вычислительным машинам',
 '122': 'Бандажи для железнодорожного подвижного состава',
 '1220': 'Инструмент электрифицированный (машины ручные и переносные '
         'электрические)',
 '123': 'Болты клеммные для рельсовых скреплений железнодорожного пути',
 '1231': 'Инструменты электромузыкальные',
 '1233': 'Мясо и мясопродукты (мясная продукция); птица, яйца и продукты их '
         'переработки',
 '124': 'Брусья железобетонные для стрелочных переводов для железных дорог '
        'колеи 1520 мм',
 '1247': 'Молоко и молочные продукты',
 '125': 'Вентильные разрядники и ограничители перенапряжений для устройств '
        'электроснабжения железных дорог',
 '1253': 'Рыба, нерыбные объекты промысла и продукты, вырабатываемые из них',
 '126': 'Вентильные разрядники и ограничители перенапряжений для '
        'электроподвижного состава',
 '127': 'Воздухораспределители',
 '128': 'Выключатели автоматические быстродействующие и главные выключатели '
        'для электроподвижного состава',
 '129': 'Высокопрочные изделия остекления безопасные высокоскоростного '
        'железнодорожного подвижного состава',
 '1290': 'Мукомольно-крупяные и хлебобулочные изделия',
 '130': 'Датчик индуктивно проводной',
 '1304': 'Сахар и кондитерские изделия',
 '1305': 'Плодоовощная продукция, чай, кофе',
 '1306': 'Масложировая продукция, жировые продукты',
 '131': 'Дешифраторы числовой кодовой автоблокировки',
 '132': 'Диски тормозные для железнодорожного подвижного состава',
 '1327': 'Напитки',
 '133': 'Железобетонные стойки для опор контактной сети электрифицированных '
        'железных дорог',
 '134': 'Изоляторы для контактной сети электрифицированных железных дорог',
 '1344': 'Вода питьевая',
 '135': 'Клеммы пружинные прутковые для крепления рельсов',
 '1353': 'Другие продукты',
 '136': 'Клеммы пружинные жбр-65 нераздельного скрепления',
 '1360': 'Специализированная пищевая продукция',
 '1366': 'Мебель бытовая и для общественных помещений по эксплуатационному '
         'назначению',
 '137': 'Клемма раздельного и нераздельного рельсового скрепления',
 '1377': 'Мебель бытовая и для общественных помещений по функциональному '
         'назначению',
 '138': 'Компрессоры для железнодорожного подвижного состава',
 '1385': 'Маломерные суда',
 '1387': 'Изделия и оборудование, устанавливаемое на маломерные суда',
 '139': 'Колеса зубчатые цилиндрические тяговых передач железнодорожного '
        'подвижного состава',
 '1393': 'Спасательные средства',
 '1398': 'Порох, используемый в промышленных целях',
 '1399': 'Вещества взрывчатые готовые (кроме пороха), в том числе:',
 '140': 'Колеса составные чистовые высокоскоростного железнодорожного '
        'подвижного состава',
 '1407': 'Вещества взрывчатые бризантные промышленного назначения',
 '1408': 'Изделия из бризантных взрывчатых веществ промышленного назначения',
 '1409': 'Шнуры огнепроводные; шнуры детонирующие; капсюли ударные или '
         'детонирующие; запалы; электродетонаторы',
 '141': 'Колеса цельнокатаные для железнодорожного подвижного состава',
 '1410': 'Эмульсии и матрицы окислителя на основе нитрата аммония, '
         'разрабатываемые (проектируемые) и изготавливаемые для получения '
         'водоэмульсионных и водногелевых взрывчатых веществ',
 '1412': 'Смазочные материалы',
 '142': 'Колесные пары высокоскоростного железнодорожного подвижного состава',
 '1424': 'Специальные жидкости',
 '1428': 'Тракторы и прицепы',
 '143': 'Колодки тормозные композиционные для железнодорожного подвижного '
        'состава',
 '1432': 'Компоненты тракторов или прицепов',
 '144': 'Колодки тормозные составные (чугунно-композиционные) для '
        'железнодорожного подвижного состава',
 '145': 'Колодки тормозные чугунные для железнодорожного подвижного состава',
 '1457': 'Оборудование для рабочих сред группы 1',
 '146': 'Комплекты светофильтров-линз и линз, комплекты линзовые с '
        'ламподержателем для линзовых светофоров железнодорожного транспорта',
 '147': 'Контакторы электропневматические и электромагнитные высоковольтные',
 '1477': 'Оборудование для рабочих сред группы 2',
 '148': 'Корпус автосцепки',
 '149': 'Крестовины стрелочных переводов',
 '150': 'Металлические стойки для опор контактной сети электрифицированных '
        'железных дорог',
 '1506': 'Сигары, сигариллы (сигариты), сигареты, кретек, папиросы, биди',
 '1507': 'Табак курительный тонкорезаный, табак для кальяна, табак трубочный',
 '151': 'Механизм клещевой дискового тормоза',
 '152': 'Накладки дискового тормоза',
 '153': 'Накладки для изолирующих стыков железнодорожных рельсов',
 '154': 'Накладки рельсовые двухголовые для железных дорог широкой колеи',
 '155': 'Оси железнодорожного подвижного состава чистовые',
 '156': 'Оси черновые для железнодорожного подвижного состава',
 '1562': 'Степень потенциального биомеханического риска RB-1',
 '157': 'Остряки стрелочных переводов различных типов и марок',
 '1571': 'Степень потенциального биомеханического риска RB-2, RB-3',
 '158': 'Поглощающий аппарат автосцепки',
 '1581': 'Горка детской игровой площадки',
 '159': 'Подкладки раздельного скрепления железнодорожного пути',
 '1591': 'Качели детской игровой площадки',
 '1596': 'Качалка детской игровой площадки',
 '160': 'Подшипники качения роликовые для букс железнодорожного подвижного '
        'состава',
 '1605': 'Карусель детской игровой площадки',
 '161': 'Преобразователи статические тяговые и нетяговые железнодорожного '
        'подвижного состава',
 '1612': 'Канатная дорога детской игровой площадки',
 '1615': 'Детский городок (игровой комплекс)',
 '162': 'Провода контактные из меди и ее сплавов для железнодорожной '
        'контактной сети',
 '163': 'Пружины рессорного подвешивания железнодорожного подвижного состава',
 '16341': 'Копировальные машины и иное электрическое офисное (конторское) '
          'оборудование',
 '16342': 'Инструмент электрифицированный (машины ручные и переносные '
          'электрические)',
 '16343': 'Источники света и оборудование световое, включая оборудование, '
          'встраиваемое в мебель',
 '16344': 'Инструменты электромузыкальные',
 '16345': 'Автоматы игровые и торговые',
 '16346': 'Кассовые аппараты, билетопечатающие машины, считыватели '
          'идентификационных карт, банкоматы, информационные киоски',
 '16347': 'Кабели, провода и шнуры, предназначенные для использования при '
          'номинальном напряжении не более 500 в переменного и (или) '
          'постоянного тока, за исключением волоконно-оптических кабелей',
 '16348': 'Выключатели автоматические и устройства защитного отключения',
 '16350': 'Электрические аппараты и приборы бытового назначения:',
 '16351': 'Пожарные, охранные и пожарно-охранные извещатели',
 '16359': 'Электронные вычислительные машины и подключаемые к ним устройства, '
          'включая их комбинации:',
 '1638': 'Огнетушащие вещества',
 '16389': 'Средства электросвязи (терминальные телекоммуникационные '
          'устройства):',
 '16393': 'Зерновые культуры (пищевые)',
 '16394': 'Зерновые культуры (кормовые)',
 '16399': 'Краски, краски, наносимые пальцами, гуашь и другие аналогичные '
          'изделия',
 '164': 'Резино-кордные оболочки муфт тягового привода электропоездов',
 '16403': 'Оборудование для работы во взрывоопасных средах с видом '
          'взрывозащиты "взрывонепроницаемые оболочки "d"',
 '16404': 'Оборудование для работы во взрывоопасных средах с видом '
          'взрывозащиты "оболочки под избыточным давлением "p"',
 '16405': 'Оборудование для работы во взрывоопасных средах с видом '
          'взрывозащиты "кварцевое заполнение оболочки "q"',
 '16406': 'Оборудование для работы во взрывоопасных средах с видом '
          'взрывозащиты "масляное заполнение оболочки "o"',
 '16407': 'Оборудование для работы во взрывоопасных средах с повышенной '
          'защитой вида "e"',
 '16408': 'Оборудование для работы во взрывоопасных газовых средах',
 '16409': 'Оборудование для работы во взрывоопасных пылевых средах',
 '16410': 'Оборудование для работы во взрывоопасных средах с видом  '
          'взрывозащиты "искробезопасная электрическая цепь "i"',
 '16411': 'Помещения с оборудованием под избыточным давлением "p" и помещения '
          'с искусственной вентиляцией "v" для защиты оборудования',
 '16414': 'Оборудование для работы во взрывоопасных средах с видом '
          'взрывозащиты',
 '16415': 'Оборудование для работы во взрывоопасных средах с видом  '
          'взрывозащиты "герметизация компаундом "m"',
 '16416': 'Искробезопасные системы',
 '16417': 'Оборудование с уровнем взрывозащиты оборудования Ga',
 '16418': 'Защита оборудования и передающих систем, использующих оптическое '
          'излучение',
 '16419': 'Газоанализаторы',
 '16420': 'Резистивный распределенный электронагреватель',
 '16421': 'Оборудование для работы во взрывоопасных средах с защитой от '
          'воспламенения пыли оболочками "t"',
 '16422': 'Электростатика',
 '16423': 'Оборудование для работы во взрывоопасных средах со специальным '
          'видом взрывозащиты "s"',
 '16424': 'Головные светильники для применения в шахтах, опасных по рудничному '
          'газу',
 '16425': 'Неэлектрическое оборудование для взрывоопасных сред',
 '16426': 'Неэлектрическое оборудование с видами взрывозащиты "конструкционная '
          'безопасность "c", "контроль источника воспламенения "b", '
          '"погружение в жидкость "k", "защита оболочкой с ограниченным '
          'пропуском газов "fr" и "защита взрывонепроницаемой оболочкой "d":',
 '16432': 'Оборудование и компоненты, предназначенные для применения во '
          'взрывоопасных средах подземных выработок шахт и рудников',
 '16433': 'Двигатели внутреннего сгорания поршневые',
 '16434': 'Оборудование группы 1, уровень взрывозащиты Ma',
 '16435': 'Электростанции газотурбинные',
 '16436': 'Станции топливозаправочные',
 '16437': 'Приборы электровзрывания рудничные',
 '1644': 'Средства огнезащиты',
 '16440': 'Газ горючий природный, подготовленный к транспортированию по '
          'магистральным газопроводам',
 '16442': 'Газ горючий природный промышленного и коммунально-бытового '
          'назначения',
 '16444': 'Газ горючий природный компримированный',
 '16446': 'Газ горючий природный сжиженный',
 '16448': 'Этиловый спирт из пищевого сырья',
 '16454': 'Спиртные напитки',
 '1648': 'Изделия погонажные электромонтажные',
 '165': 'Реле электромагнитные неконтролируемые первого класса надежности, '
        'релейные блоки',
 '1650': 'Огнетушители',
 '16508': 'Слабоалкогольные напитки',
 '16526': 'Винодельческая продукция',
 '1653': 'Устройства пожаротушения автономные',
 '16541': 'Паровые, водогрейные котлы и сосуды с огневым обогревом',
 '1655': 'Пожарные шкафы, пожарные краны',
 '16555': 'Элементы оборудования (сборочные единицы) и комплектующие к нему, '
          'выдерживающие воздействие давления',
 '16557': 'Показывающие и предохранительные устройства',
 '16559': 'Барокамеры (кроме одноместных медицинских)',
 '16561': 'Устройства и приборы безопасности',
 '16563': 'Элементы оборудования (сборочные единицы) и комплектующие к нему, '
          'выдерживающие воздействие давления свыше 0,05 МПа ',
 '16565': 'Показывающие и предохранительные устройства (за исключением средств '
          'измерений)',
 '1658': 'Мобильные средства пожаротушения',
 '166': 'Рельсы железнодорожные широкой колеи',
 '16642': 'Дистилляты',
 '16674': 'Пивоваренная продукция',
 '16684': 'Медоваренная продукция',
 '167': 'Рельсы железнодорожные остряковые',
 '1670': 'Технические средства, функционирующие в составе систем пожарной '
         'автоматики (систем пожарной сигнализации, систем передачи извещений '
         'о пожаре, систем оповещения и управления эвакуацией людей при '
         'пожаре)',
 '16702': 'Спиртосодержащая пищевая продукция',
 '16724': 'Холодильные приборы',
 '16746': 'Двигатели электрические асинхронные',
 '16748': 'Телевизоры',
 '16750': 'Бытовое и офисное электрическое оборудование в режиме ожидания и '
          'режиме выключения',
 '16798': 'Бытовые стиральные машины',
 '168': 'Рельсы железнодорожные контррельсовые',
 '1680': 'Технические средства, функционирующие в составе установок '
         'пожаротушения автоматических (в том числе установок пожаротушения '
         'автономных, установок пожаротушения роботизированных, установок '
         'пожаротушения модульных)',
 '16800': 'Бытовые посудомоечные машины ',
 '16808': 'Телевизионные приставки',
 '16810': 'Лампы электрические',
 '16812': 'Внешние источники питания',
 '16814': 'Циркуляционные насосы',
 '16816': 'Вентиляторы с электроприводом',
 '16818': 'Люминесцентные лампы без встроенного пускорегулирующего аппарата, '
          'газоразрядные лампы высокого давления, пускорегулирующие аппараты и '
          'светильники для таких ламп',
 '16820': 'Лампы направленного света, светодиодные лампы и связанное с ними '
          'оборудование',
 '16822': 'Машины сушильные барабанного типа',
 '16824': 'Пылесосы',
 '16826': 'Компьютеры и серверы',
 '16844': 'Насосы для воды',
 '16846': 'Кондиционеры воздуха и комнатные вентиляторы',
 '16892': 'Упакованная питьевая вода, относящаяся к пищевой продукции, '
          'выпускаемой в обращение на таможенной территории Союза и '
          'предназначенной для реализации потребителям',
 '169': 'Рельсовое скрепление',
 '16910': 'Нефть, подготовленная к транспортировке и (или) использованию',
 '16914': 'Соки из фруктов и (или) овощей (кроме томатного), в том числе:',
 '16924': 'Фруктовые и (или) овощные нектары',
 '16926': 'Фруктовые и (или) овощные сокосодержащие напитки',
 '16928': 'Морсы',
 '16930': 'Концентрированные морсы',
 '16932': 'Фруктовые и (или) овощные пюре (кроме томатного), концентрированные '
          'фруктовые и (или) овощные пюре (кроме томатного)',
 '16934': 'Томатные соки, томатные пюре, концентрированные томатные пюре '
          '(пасты)',
 '16936': 'Концентрированные натуральные ароматообразующие фруктовые или '
          'овощные вещества',
 '16938': 'Клетки цитрусовых фруктов, фруктовые и (или) овощные мякоти',
 '16940': 'Смешанные фруктово-овощные пюре',
 '16944': 'Пищевая масложировая продукция:',
 '16984': 'Непищевая масложировая продукция:',
 '16992': 'Специализированная пищевая продукция для питания спортсменов',
 '16996': 'Специализированная пищевая продукция для питания беременных и '
          'кормящих женщин',
 '170': 'Ригели жестких поперечин устройств подвески контактной сети '
        'электрифицированных железных дорог',
 '17016': 'Пищевая продукция для диетического лечебного и диетического '
          'профилактического питания, в том числе для детского питания',
 '1704': 'Установки пожаротушения роботизированные',
 '17056': 'Сырое молоко - сырье, обезжиренное молоко (сырое и термически '
          'обработанное) - сырье, сливки (сырые и термически обработанные) - '
          'сырье',
 '17058': 'Молочная продукция, в том числе:',
 '1706': 'Средства индивидуальной защиты органов дыхания и зрения пожарные',
 '17070': 'Продукция детского питания на молочной основе для детей раннего '
          'возраста',
 '17074': 'Продукты убоя и мясная продукция:',
 '171': 'Светофильтры, линзы, светофильтры-линзы, рассеиватели и отклоняющие '
        'вставки стеклянные для сигнальных приборов железнодорожного '
        'транспорта',
 '17112': 'Пищевая рыбная продукция, полученная из уловов водных биологических '
          'ресурсов и объектов аквакультуры, растительного и животного '
          'происхождения, в переработанном или непереработанном виде',
 '1714': 'Специальная защитная одежда пожарного',
 '17184': 'Железнодорожный подвижной состав',
 '172': 'Стрелочные переводы, рем-комплекты (полустрелки), глухие пересечения '
        'железнодорожных путей',
 '1720': 'Средства индивидуальной защиты рук, ног и головы пожарного',
 '17222': 'Составные части железнодорожного подвижного состава',
 '1724': 'Средства спасения людей при пожаре с высотных уровней',
 '173': 'Стрелочные электромеханические приводы',
 '1734': 'Инструмент для проведения специальных работ на пожарах',
 '1736': 'Дополнительное снаряжение пожарных',
 '1738': 'Пожарное оборудование',
 '174': 'Сцепка, включая автосцепку',
 '17412': 'Элементы составных частей подсистем инфраструктуры '
          'высокоскоростного железнодорожного транспорта',
 '17494': 'Высокоскоростной железнодорожный подвижной состав',
 '17498': 'Составные части высокоскоростного железнодорожного подвижного '
          'состава',
 '175': 'Тележки прицепных вагонов моторвагонного подвижного состава',
 '1752': 'Заполнение проемов противопожарных преград',
 '1756': 'Технические средства, функционирующие в составе систем противодымной '
         'вентиляции',
 '17568': 'Составные части высокоскоростного железнодорожного подвижного '
          'состава, элементы составных частей подсистем инфраструктуры '
          'высокоскоростного железнодорожного транспорта, подлежащие '
          'декларированию',
 '176': 'Тормозные краны машиниста',
 '17664': 'Элементы составных частей подсистем инфраструктуры железнодорожного '
          'транспорта',
 '177': 'Тяговые электродвигатели для электропоездов',
 '17748': 'Продукция, подлежащая декларированию',
 '178': 'Тяговый хомут автосцепки',
 '1784': 'Низковольтное оборудование, не включенное в Перечень продукции, '
         'подлежащей сертификации к ТР ТС 004/2011',
 '1785': 'Технические средства, не включенные в Перечень продукции, подлежащей '
         'сертификации к ТР ТС 020/2011',
 '1786': 'Игровое оборудование для детской игровой площадки, в том числе '
         'песочница, игровой домик, лабиринт',
 '1787': 'Ударопоглощающее покрытие резиновое',
 '1788': 'Ударопоглощающее покрытие синтетическое',
 '17882': 'Составные части железнодорожного подвижного состава, подлежащие '
          'декларированию',
 '17889': 'Сжиженный углеводородный газ, используемый для коммунально-бытового '
          'и производственного потребления в качестве топлива',
 '1789': 'Средства косметические, используемые до, во время или после бритья',
 '17890': 'Сжиженный углеводородный газ, используемый в качестве моторного '
          'топлива для автомобильного транспорта',
 '17892': 'Технические средства защитных сооружений гражданской обороны',
 '179': 'Упругие пружинные элементы путевые (двухвитковые шайбы, тарельчатые '
        'пружины, клеммы)',
 '1790': 'Дезодоранты и антиперспиранты индивидуального назначения',
 '17906': 'Технические средства управления, связи и оповещения',
 '1791': 'Ароматизированные соли и прочие составы для принятия ванн',
 '17915': 'Аварийно-спасательные средства',
 '1792': 'Мыло туалетное (включая мыло, содержащее лекарственные средства) в '
         'форме брусков, кусков или в виде формованных изделий и бумага, вата, '
         'войлок или фетр и нетканные материалы, пропитанные или покрытые '
         'мылом или моющим средством, туалетные',
 '17928': 'Технические средства мониторинга чрезвычайных ситуаций',
 '1793': 'Мыло туалетное в прочих формах',
 '17933': 'Механические тягово-сцепные устройства трактора',
 '17934': 'Устройства звуковой сигнализации',
 '17935': 'Стекла',
 '17936': 'Светоотражающие приспособления',
 '17937': 'Габаритные огни и сигналы торможения',
 '17938': 'Указатели поворота',
 '17939': 'Приспособления для освещения заднего номерного знака',
 '1794': 'Поверхностно-активные органические вещества и средства для мытья '
         'кожи в виде жидкости или крема, содержащие или не содержащие мыло',
 '17940': 'Фары дальнего света',
 '17941': 'Фары ближнего света',
 '17942': 'Противотуманные фары',
 '17943': 'Задние противотуманные огни',
 '17944': 'Фонари заднего хода',
 '17945': 'Стояночные огни',
 '17946': 'Шины',
 '17947': 'Двигатель',
 '17948': 'Сиденье оператора',
 '17949': 'Устройства ограничения скорости',
 '1795': 'Прочие парфюмерные, косметические средства, в другом месте '
         'настоящего перечня не поименованные или не включенные',
 '17950': 'Спидометры',
 '17951': 'Зеркала заднего вида',
 '17952': 'Ремни безопасности',
 '17953': 'Кабина',
 '17955': 'сжиженным нефтяным газом (СНГ)',
 '17956': 'компримированным природным газом (КПГ)',
 '1796': 'Транспортные средства и их шасси',
 '17961': 'Пищевые добавки',
 '17984': 'Комплексные пищевые добавки',
 '17985': 'Ароматизаторы пищевые',
 '17992': 'Технологические вспомогательные средства',
 '17995': 'Ферментные препараты',
 '17996': 'Пищевая продукция в части содержания в ней пищевых добавок, '
          'биологически активных веществ из ароматизаторов, остаточных '
          'количеств технологических вспомогательных средств',
 '17997': 'Натуральные источники вкусоароматических веществ (ароматизаторов)',
 '17998': 'Подсистемы и составные части подсистем инфраструктуры, подлежащие '
          'приемке в эксплуатацию',
 '180': 'Устройства защиты станций стыкования электрифицированных железных '
        'дорог',
 '18029': 'Подсистемы инфраструктуры высокоскоротсного железнодорожного '
          'транспорта и составных частей подсистем, подлежащих приемке в '
          'эксплуатацию',
 '18056': 'Для приготовления и хранения пищи и механизации кухонных работ',
 '18057': 'Для обработки (стирки, глажки, сушки, чистки) белья, одежды и обуви',
 '18058': 'Для чистки и уборки помещений',
 '18059': 'Для поддержания и регулировки микроклимата в помещениях',
 '18060': 'Санитарно-гигиенические',
 '18061': 'Для ухода за волосами, ногтями и кожей\r\n',
 '18062': 'Для обогрева тела',
 '18063': 'Вибромассажные',
 '18064': 'Игровое, спортивное и тренажерное оборудование',
 '18065': 'Аудио- и видеоаппаратура, приемники теле- и радиовещания',
 '18066': 'Швейные и вязальные',
 '18067': 'Блоки питания, зарядные устройства, стабилизаторы напряжения',
 '18068': 'Для садово-огородного хозяйства',
 '18069': 'Для аквариумов и садовых водоемов',
 '18070': 'Электронасосы',
 '18071': 'Оборудование световое и источники света',
 '18072': 'Изделия электроустановочные',
 '18073': 'Удлинители',
 '18074': 'Автоматические устройства управления бытовым электрооборудованием',
 '18075': 'Пульты и панели управления, контроллеры',
 '18077': 'Персональные электронные вычислительные машины, в том числе '
          'системные блоки',
 '18078': 'Аппараты кассовые, в том числе работающие совместно с '
          'вычислительной машиной',
 '18080': 'Сканеры, принтеры и копировальные аппараты (включая '
          'многофункциональные устройства)',
 '18081': 'Мониторы',
 '18082': 'Источники бесперебойного питания',
 '18083': 'Активные акустические системы',
 '18084': 'Мультимедийные проекторы',
 '18085': 'Инструмент электронагревательный',
 '18086': 'Инструменты электромузыкальные',
 '18087': 'Кабели, провода и шнуры',
 '18088': 'Выключатели автоматические, устройства защитного отключения, '
          'плавкие предохранители, распределительные устройства, '
          'переключатели, контакторы, пускатели',
 '18090': 'Мясо птицы',
 '18091': 'Субпродукты птицы',
 '18092': 'Жиры птицы пищевые (жир-сырец, жир топленый)',
 '18093': 'Мясо птицы механической обвалки',
 '18094': 'Кость птицы пищевая и продукты ее переработки',
 '18095': 'Кожа птицы',
 '18096': 'Сырье коллагенсодержащее птицы и продукты его переработки',
 '18097': 'Полуфабрикаты из мяса (субпродуктов) птицы',
 '18098': 'Кулинарные продукты из мяса (субпродуктов) птицы',
 '18099': 'Колбасные изделия из мяса (субпродуктов) птицы',
 '181': 'Фундаменты железобетонных опор контактной сети электрифицированных '
        'железных дорог',
 '18100': 'Продукты из мяса (субпродуктов) птицы',
 '18101': 'Консервы из мяса (субпродуктов) птицы',
 '18102': 'Продукты сухие из мяса птицы',
 '18103': 'Белок птичий пищевой сухой и продукты на его основе',
 '18104': 'Бульоны',
 '18105': 'Продукты убоя птицы для детского питания',
 '18106': 'Продукция из мяса птицы для детского питания',
 '182': 'Центры колесные катаные дисковые для железнодорожного подвижного '
        'состава',
 '18220': 'Электрические аппараты и приборы бытового назначения:',
 '18239': 'Персональные электронные вычислительные машины (персональные '
          'компьютеры):',
 '18242': 'Технические средства бытового и офисного назначения, подключаемые к '
          'персональным электронным вычислительным машинам:',
 '18248': 'Инструмент электрифицированный (машины ручные и переносные '
          'электрические)',
 '18249': 'Инструменты электромузыкальные',
 '18250': 'Технические средства, не включенные в Перечень продукции, '
          'подлежащей сертификации к ТР ТС 020/2011',
 '18251': 'Низковольтное оборудование, не включенное в Перечень продукции, '
          'подлежащей сертификации к ТР ТС 004/2011',
 '18253': 'Магистральные трубопроводы, включая ответвления от них, номинальным '
          'диаметром до DN 1 400 включительно, с избыточным давлением от 1,2 '
          'до 14 МПа включительно для транспортирования жидких углеводородов и '
          'с избыточным давлением свыше 1,2 до 25 МПа включительно для '
          'транспортирования газообразных углеводородов',
 '18298': 'Тракторы сельскохозяйственные и лесохозяйственные колесные, имеющие '
          'максимальную расчетную скорость не менее 6 км/ч',
 '18299': 'Тракторы сельскохозяйственные и лесохозяйственные гусеничные, '
          'имеющие максимальную расчетную скорость не менее 6 км/ч',
 '183': 'Центры колесные литые для железнодорожного подвижного состава '
        '(отливки, чистовые)',
 '18300': 'Прицепы тракторные, имеющие максимальную расчетную скорость не '
          'менее 6 км/ч, предназначенные для перевозки грузов '
          'сельскохозяйственного или лесохозяйственного назначения',
 '18302': 'Осветительные и светосигнальные приборы:',
 '18312': 'Светоотражающие приспособления',
 '18313': 'Зеркала заднего вида',
 '18314': 'Устройства звуковой сигнализации',
 '18315': 'Стекла',
 '18316': 'Ремни безопасности',
 '18317': 'Устройства ограничения скорости',
 '18318': 'Спидометры',
 '18319': 'Механические тягово-сцепные устройства',
 '18320': 'Шины',
 '18321': 'Двигатель',
 '18322': 'Сиденье оператора',
 '18323': 'Кабина',
 '18324': 'Оборудование для питания двигателя газообразным топливом:',
 '1834': 'Модернизированный лифт',
 '184': 'Шпалы железобетонные для железных дорог колеи 1520 мм',
 '185': 'Электрокалориферы для систем отопления электропоездов',
 '186': 'Электропечи для систем отопления электропоездов',
 '187': 'Элементы скреплений железнодорожных стрелочных переводов, гарнитуры, '
        'внешние замыкатели',
 '188': 'Автоматизированные измерительные и контрольно-испытательные стенды и '
        'системы, применяемые на железнодорожном транспорте',
 '189': 'Автоматизированные рабочие места работников подразделений '
        'железнодорожного транспорта, связанных с обеспечением безопасности '
        'движения и информационной безопасностью',
 '190': 'Автоматизированные системы оперативного управления технологическими '
        'процессами, связанными с обеспечением безопасности движения и '
        'информационной безопасностью',
 '191': 'Автоматический стояночный тормоз железнодорожного подвижного состава',
 '192': 'Башмаки магниторельсового тормоза',
 '193': 'Болты для рельсовых стыков',
 '194': 'Болты закладные для рельсовых скреплений железнодорожного пути',
 '195': 'Вспомогательные электрические машины для железнодорожного подвижного '
        'состава (более 1 квт)',
 '196': 'Высоковольтные межвагонные соединения (совместно розетка и штепсель)',
 '197': 'Гайки для болтов рельсовых стыков',
 '198': 'Гайки для закладных болтов рельсовых скреплений железнодорожного пути',
 '199': 'Гайки для клеммных болтов рельсовых скреплений железнодорожного пути',
 '2': 'Железнодорожный подвижной состав',
 '200': 'Гидравлические демпферы железнодорожного подвижного состава',
 '201': 'Диодные заземлители устройств контактной сети электрифицированных '
        'железных дорог',
 '202': 'Изделия резиновые уплотнительные для тормозных пневматических систем '
        'железнодорожного подвижного состава (диафрагмы, манжеты, воротники, '
        'уплотнители клапанов, прокладки)',
 '203': 'Клин тягового хомута автосцепки',
 '204': 'Кресла машинистов для железнодорожного подвижного состава',
 '205': 'Кресла пассажирские для железнодорожного подвижного состава',
 '206': 'Кузова высокоскоростного железнодорожного подвижного состава',
 '207': 'Переключатели и отключатели высоковольтные для железнодорожного '
        'подвижного состава',
 '208': 'Предохранители высоковольтные для железнодорожного подвижного состава',
 '209': 'Преобразователи электромашинные для железнодорожного подвижного '
        'состава',
 '210': 'Привод магниторельсового тормоза',
 '211': 'Противоугоны пружинные к железнодорожным рельсам',
 '212': 'Прокладки рельсового скрепления',
 '213': 'Программное обеспечение центров ситуационного управления',
 '214': 'Программные средства для автоматизированных систем оперативного '
        'управления движением поездов',
 '215': 'Программные средства железнодорожного транспорта для '
        'автоматизированных систем оперативного управления технологическими '
        'процессами, связанными с обеспечением безопасности движения и '
        'информационной безопасностью',
 '216': 'Разъединители, короткозамыкатели, отделители, заземлители '
        'высоковольтные для железнодорожного подвижного состава',
 '217': 'Разъединители для тяговых подстанций систем электроснабжения '
        'электрифицированных железных дорог',
 '218': 'Разъединители железнодорожной контактной сети',
 '219': 'Реакторы для тяговых подстанций систем электроснабжения '
        'электрифицированных железных дорог',
 '220': 'Реакторы и реакторное оборудование для железнодорожного подвижного '
        'состава',
 '221': 'Резервуары воздушные для тягового подвижного состава',
 '222': 'Резисторы пусковые, электрического тормоза, демпферные',
 '223': 'Реле электромагнитные и электронные: промежуточные, тока, в том числе '
        'дифференциальные, напряжения, времени, перегрузки, релейные датчики '
        'контроля неэлектрических параметров (температуры, давления, уровня);',
 '224': 'Рукава соединительные для тормозов железнодорожного подвижного '
        'состава',
 '225': 'Статические преобразователи для устройств электроснабжения '
        'электрифицированных железных дорог',
 '226': 'Стыки изолирующие железнодорожных рельсов',
 '227': 'Тифоны для локомотивов и моторвагонного подвижного состава',
 '228': 'Устройства управления, контроля и безопасности, программные средства '
        'железнодорожного подвижного состава',
 '229': 'Цилиндры тормозные для железнодорожного подвижного состава',
 '230': 'Шурупы путевые',
 '231': 'Щебень для балластного слоя железных дорог из природного камня',
 '232': 'Электрооборудование низковольтное для железнодорожного подвижного '
        'состава:',
 '236': 'Электрооборудование электропоездов',
 '237': 'Автоматический регулятор тормозной рычажной передачи (авторегулятор)',
 '238': 'Башмаки тормозных колодок железнодорожного подвижного состава',
 '239': 'Башмаки тормозных накладок дисковых тормозов железнодорожного '
        'подвижного состава',
 '240': 'Блокировка тормозов',
 '241': 'Передний и задний упоры автосцепки',
 '242': 'Противоюзное устройство железнодорожного подвижного состава',
 '243': 'Стеклоочистители для высокоскоростного железнодорожного подвижного '
        'состава',
 '244': 'Устройство автоматического регулирования тормозной силы в зависимости '
        'от загрузки (авторежим)',
 '246': 'Аппаратура телемеханики устройств электроснабжения',
 '247': 'Болты клеммные для рельсовых скреплений железнодорожного пути',
 '248': 'Брусья железобетонные для стрелочных переводов для железных дорог '
        'колеи 1520 мм',
 '249': 'Вентильные разрядники и ограничители перенапряжений для устройств '
        'электроснабжения железных дорог',
 '250': 'Головка светофорная светодиодная для железнодорожных переездов',
 '251': 'Датчик индуктивно проводной',
 '252': 'Дешифраторы числовой кодовой автоблокировки',
 '253': 'Железобетонные стойки для опор контактной сети электрифицированных '
        'железных дорог',
 '254': 'Изоляторы для контактной сети электрифицированных железных дорог',
 '255': 'Клеммы пружинные прутковые для крепления рельсов',
 '256': 'Клеммы пружинные жбр-65 нераздельного скрепления',
 '257': 'Клемма раздельного и нераздельного рельсового скрепления',
 '258': 'Крестовины стрелочных переводов',
 '259': 'Комплекты светофильтров-линз и линз, комплекты линзовые с '
        'ламподержателем для линзовых светофоров железнодорожного транспорта',
 '260': 'Металлические стойки для опор контактной сети электрифицированных '
        'железных дорог',
 '261': 'Накладки для изолирующих стыков железнодорожных рельсов',
 '262': 'Накладки рельсовые двухголовые для железных дорог широкой колеи',
 '263': 'Остряки стрелочных переводов различных типов и марок',
 '264': 'Подкладки раздельного скрепления железнодорожного пути',
 '265': 'Провода контактные из меди и ее сплавов для железнодорожной '
        'контактной сети',
 '266': 'Реле электромагнитные неконтролируемые первого класса надежности, '
        'релейные блоки',
 '267': 'Рельсы железнодорожные широкой колеи',
 '268': 'Рельсы железнодорожные остряковые',
 '269': 'Рельсы железнодорожные контррельсовые',
 '270': 'Рельсовое скрепление',
 '271': 'Ригели жестких поперечин устройств подвески контактной сети '
        'электрифицированных железных дорог',
 '272': 'Светофильтры, линзы, светофильтры-линзы, рассеиватели и отклоняющие '
        'вставки стеклянные для сигнальных приборов железнодорожного '
        'транспорта',
 '273': 'Стрелочные переводы, рем-комплекты (полустрелки), глухие пересечения '
        'железнодорожных путей',
 '274': 'Стрелочные электромеханические приводы',
 '275': 'Упругие пружинные элементы путевые (двухвитковые шайбы, тарельчатые '
        'пружины, клеммы)',
 '276': 'Устройства защиты тяговых подстанций, станций стыкования '
        'электрифицированных железных дорог',
 '277': 'Фундаменты железобетонных опор контактной сети электрифицированных '
        'железных дорог',
 '278': 'Шпалы железобетонные для железных дорог колеи 1520 мм',
 '279': 'Элементы скреплений железнодорожных стрелочных переводов, гарнитуры, '
        'внешние замыкатели',
 '28': 'Составные части железнодорожного подвижного состава',
 '280': 'Автоматизированные измерительные и контрольно-испытательные стенды и '
        'системы, применяемые на железнодорожном транспорте',
 '281': 'Автоматизированные рабочие места работников подразделений '
        'железнодорожного транспорта, связанных с обеспечением безопасности '
        'движения и информационной безопасностью',
 '282': 'Автоматизированные системы оперативного управления технологическими '
        'процессами, связанными с обеспечением безопасности движения и '
        'информационной безопасностью',
 '283': 'Болты для рельсовых стыков',
 '284': 'Болты закладные для рельсовых скреплений железнодорожного пути',
 '285': ' брусья деревянные для стрелочных переводов широкой колеи до их '
        'механической и защитной обработки',
 '286': 'Брусья деревянные для стрелочных переводов широкой колеи, пропитанные '
        'защитными средствами',
 '287': 'Брусья мостовые деревянные железных дорог широкой колеи до их '
        'механической и защитной обработки ',
 '288': 'Брусья мостовые деревянные железных дорог широкой колеи, пропитанные '
        'защитными средствами ',
 '289': 'Гайки для болтов рельсовых стыков',
 '290': 'Гайки для закладных болтов рельсовых скреплений железнодорожного пути',
 '291': 'Гайки для клеммных болтов рельсовых скреплений железнодорожного пути',
 '292': 'Диодные заземлители устройств контактной сети электрифицированных '
        'железных дорог',
 '293': 'Запорно-пломбировочные устройства ',
 '294': 'Костыли путевые ',
 '295': 'Подкладки костыльного скрепления железнодорожного пути',
 '296': 'Программное обеспечение центров ситуационного управления',
 '297': 'Программные средства для автоматизированных систем оперативного '
        'управления движением поездов',
 '298': 'Программные средства железнодорожного транспорта для '
        'автоматизированных систем оперативного управления технологическими '
        'процессами, связанными с обеспечением безопасности движения и '
        'информационной безопасностью',
 '299': 'Противоугоны пружинные к железнодорожным рельсам ',
 '300': 'Прокладки рельсового скрепления ',
 '301': 'Разъединители для тяговых подстанций систем электроснабжения '
        'электрифицированных железных дорог',
 '302': 'Разъединители железнодорожной контактной сети',
 '303': 'Стыки изолирующие железнодорожных рельсов',
 '304': 'Реакторы для тяговых подстанций систем электроснабжения '
        'электрифицированных железных дорог',
 '305': 'Статические преобразователи для устройств электроснабжения '
        'электрифицированных железных дорог',
 '306': 'Шпалы деревянные для железных дорог широкой колеи до их механической '
        'и защитной обработки',
 '307': 'Шпалы деревянные для железных дорог широкой колеи, пропитанные '
        'защитными средствами',
 '308': 'Шурупы путевые',
 '309': 'Щебень для балластного слоя железных дорог из природного камня',
 '311': 'Электрические аппараты и приборы бытового назначения',
 '407': 'Персональные электронные вычислительные машины (персональные '
        'компьютеры):',
 '410': 'Низковольтное оборудование, подключаемое к персональным электронным '
        'вычислительным машинам:',
 '418': 'Инструмент электрифицированный (машины ручные и переносные '
        'электрические):',
 '429': 'Инструменты электромузыкальные',
 '430': 'Кабели, провода и шнуры',
 '431': 'Выключатели автоматические, устройства защитного отключения',
 '432': 'Аппараты для распределения электрической энергии:',
 '441': 'Аппараты электрические для управления электротехническими '
        'установками:',
 '458': 'Упаковка',
 '467': 'Укупорочные средства',
 '474': 'Шнуры пиротехнические огнепроводные и стопиновые, спички '
        'пиротехнические',
 '475': 'Средства пиротехнические осветительные и фотоосветительные',
 '476': 'Средства пиротехнические сигнальные, общего назначения',
 '477': 'Средства пиротехнические сигнальные, сигнальные средства и сигналы '
        'бедствия',
 '478': 'Средства пиротехнические сигнальные, сигнальные средства и сигналы '
        'бедствия для маломерных судов',
 '479': 'Средства пиротехнические сигнальные, охранные',
 '480': 'Средства (изделия) пиротехнические фейерверочные, высотные',
 '481': 'Средства (изделия) пиротехнические фейерверочные, парковые',
 '482': 'Средства (изделия) пиротехнические фейерверочные, испытательные',
 '483': 'Средства (изделия) пиротехнические фейерверочные, концертные '
        '(специальные) пиротехнические изделия',
 '484': 'Средства (изделия) пиротехнические фейерверочные, имитационные '
        'пиротехнические изделия, используемые при производстве кино- и '
        'видеопродукции',
 '485': 'Средства пиротехнические дымовые бытового назначения',
 '486': 'Средства пиротехнические имитационные, учебно-имитационные и прочие, '
        'в том числе:',
 '492': 'Средства инициирования пиротехнические, механического действия '
        '(задействования)',
 '493': 'Средства инициирования пиротехнические, электрического запуска',
 '494': 'Средства инициирования пиротехнические, теплового запуска',
 '495': 'Изделия пиротехнические бытового назначения развлекательного '
        'характера, в том числе пиротехнические изделия i, ii, iii классов',
 '496': 'Изделия пиротехнические для туризма, в том числе средства обогрева '
        'людей, разогрева пищи и другие средства',
 '497': 'Средства пиротехнические воздействия на природу, в том числе:',
 '500': 'Заряды пиротехнические твердотопливные, в том числе:',
 '503': 'Средства пиротехнические термитные',
 '504': 'Средства пиротехнические дымовые технического назначения',
 '505': 'Средства пиротехнические пироавтоматики, помех и преодоления преград, '
        'в том числе:',
 '512': 'Средства пиротехнические промышленного назначения, газогенерирующие',
 '513': 'Средства пиротехнические промышленного назначения, воздействия на '
        'добывающие скважины',
 '514': 'Средства пиротехнические промышленного назначения, сварки, резки, '
        'наплавки',
 '515': 'Средства пиротехнические промышленного назначения, средства '
        'уничтожения (утилизации) различных материалов',
 '516': 'Средства пиротехнические промышленного назначения, средства для '
        'пожаротушения',
 '517': 'Средства пиротехнические промышленного назначения, средства доставки '
        '(линеметы)',
 '518': 'Приборы и аппаратура пиротехнические для систем автоматического '
        'пожаротушения и пожарной сигнализации',
 '520': 'Соски, соски-пустышки',
 '522': 'Изделия санитарно-гигиенические и галантерейные изделия детские',
 '529': 'Изделия санитарно-гигиенические разового использования',
 '531': 'Посуда, столовые приборы',
 '533': 'Щетки зубные, щетки зубные электрические с питанием от химических '
        'источников тока, массажеры для десен и аналогичные изделия',
 '535': 'Одежда и изделия из текстильных материалов и кожи',
 '547': 'Одежда и изделия меховые',
 '550': 'Изделия трикотажные',
 '564': 'Готовые штучные текстильные изделия',
 '566': 'Обувь для детей и подростков, кроме спортивной, национальной и '
        'ортопедической',
 '569': 'Кожгалантерейные изделия',
 '571': 'Коляски детские',
 '573': 'Велосипеды',
 '575': 'Издательская книжная, журнальная продукция',
 '577': 'Школьно-письменные принадлежности',
 '580': 'Пасты для лепки, включая пластилин для детской лепки',
 '581': 'Игрушки, несущие массу ребенка, в том числе трехколесные велосипеды, '
        'самокаты, педальные автомобили и аналогичные игрушки на колесах; '
        'коляски для кукол',
 '582': 'Куклы, изображающие только людей, их части и принадлежности',
 '583': 'Поезда электрические, включая рельсы, светофоры и их прочие '
        'принадлежности; наборы элементов для сборки моделей в уменьшенном '
        'размере («в масштабе»)',
 '584': 'Наборы конструкторские и игрушки для конструирования прочие',
 '585': 'Игрушки, изображающие животных или других существ, кроме людей',
 '586': 'Инструменты и устройства музыкальные игрушечные',
 '587': 'Головоломки',
 '588': 'Игрушки в наборах или комплектах прочие',
 '589': 'Игрушки и модели, имеющие встроенный двигатель, прочие',
 '590': 'Игрушки прочие',
 '591': 'Мячи детские',
 '592': 'Электронные игры',
 '593': 'Наборы электрических гоночных автомобилей для соревновательных игр',
 '594': 'Игрушки электрические, товары для развлечений, настольные или '
        'комнатные игры',
 '595': 'Изделия для праздников, карнавалов или прочие изделия для увеселения, '
        'включая предметы для показа фокусов и шуток',
 '596': 'Бассейны для детей',
 '598': 'Масла косметические (эфирные)',
 '599': 'Духи',
 '600': 'Туалетная вода, одеколоны, душистые воды, парфюмерные воды',
 '601': 'Средства косметические для макияжа губ',
 '602': 'Средства косметические для макияжа глаз',
 '603': 'Средства косметические для маникюра или педикюра',
 '604': 'Пудра, включая компактную',
 '605': 'Прочие косметические средства или средства для макияжа и средства '
        'ухода за кожей (кроме лекарственных), включая средства против загара '
        'или для загара',
 '606': 'Шампуни',
 '607': 'Лаки для волос',
 '608': 'Прочие косметические средства для волос',
 '609': 'Средства гигиены полости рта',
 '611': 'Станки деревообрабатывающие бытовые',
 '612': 'Снегоболотоходы, снегоходы и прицепы к ним',
 '613': 'Оборудование гаражное для автотранспортных средств и прицепов',
 '614': 'Машины сельскохозяйственные',
 '615': 'Средства малой механизации садово-огородного и лесохозяйственного '
        'применения механизированные, в том числе электрические',
 '616': 'Машины для животноводства, птицеводства и кормопроизводства',
 '617': 'Инструмент механизированный, в том числе электрический',
 '618': 'Оборудование технологическое для лесозаготовки, лесобирж и '
        'лесосплава:',
 '621': 'Оборудование технологическое для предприятий торговли, общественного '
        'питания и пищеблоков',
 '622': 'Оборудование для вскрышных и очистных работ и крепления горных '
        'выработок: ',
 '627': 'Оборудование для проходки горных выработок: ',
 '630': 'Оборудование стволовых подъемов и шахтного транспорта: ',
 '634': 'Оборудование для бурения шпуров и скважин, оборудование для зарядки и '
        'забойки взрывных скважин',
 '639': 'Оборудование для вентиляции и пылеподавления',
 '643': 'Оборудование подъемно-транспортное, краны грузоподъемные',
 '644': 'Турбины и установки газотурбинные',
 '645': 'Машины тягодутьевые',
 '646': 'Дробилки',
 '647': 'Дизель-генераторы',
 '648': 'Приспособления для грузоподъемных операций',
 '649': 'Конвейеры',
 '650': 'Тали электрические канатные и цепные',
 '651': 'Транспорт производственный напольный безрельсовый',
 '652': 'Оборудование химическое, нефтегазоперерабатывающее',
 '653': 'Оборудование для переработки полимерных материалов',
 '654': 'Оборудование насосное (насосы, агрегаты и установки насосные) ',
 '655': 'Оборудование криогенное, компрессорное, холодильное, автогенное, '
        'газоочистное',
 '660': 'Оборудование для газопламенной обработки металлов и металлизации '
        'изделий',
 '661': 'Оборудование газоочистное и пылеулавливающее',
 '662': 'Оборудование целлюлозно-бумажное',
 '663': 'Оборудование бумагоделательное',
 '664': 'Оборудование нефтепромысловое, буровое геолого-разведочное ',
 '665': 'Оборудование технологическое и аппаратура для нанесения лакокрасочных '
        'покрытий на изделия машиностроения',
 '666': 'Оборудование для жидкого аммиака',
 '667': 'Оборудование для подготовки и очистки питьевой воды',
 '668': 'Станки металлообрабатывающие',
 '669': 'Машины кузнечно-прессовые',
 '670': 'Оборудование деревообрабатывающее (кроме станков деревообрабатывающих '
        'бытовых)',
 '671': 'Оборудование технологическое для литейного производства',
 '672': 'Оборудование для сварки и газотермического напыления',
 '673': 'Тракторы промышленные',
 '674': 'Автопогрузчики',
 '675': 'Велосипеды (кроме детских)',
 '676': 'Машины для землеройных, мелиоративных работ, разработки и '
        'обслуживания карьеров',
 '677': 'Машины дорожные, оборудование для приготовления строительных смесей',
 '678': 'Оборудование и машины строительные',
 '679': 'Оборудование для промышленности строительных материалов',
 '680': 'Оборудование технологическое для лесозаготовки, лесобирж и лесосплава '
        '(кроме пил бензиномоторных и цепных электрических)',
 '681': 'Оборудование технологическое для торфяной промышленности',
 '682': 'Оборудование прачечное промышленное',
 '683': 'Оборудование для химической чистки и крашения одежды и бытовых '
        'изделий',
 '684': 'Машины и оборудование для коммунального хозяйства',
 '685': 'Вентиляторы промышленные',
 '686': 'Кондиционеры промышленные',
 '687': 'Воздухонагреватели и воздухоохладители',
 '688': 'Оборудование технологическое для легкой промышленности',
 '689': 'Оборудование технологическое для текстильной промышленности',
 '690': 'Оборудование технологическое для выработки химических волокон, '
        'стекловолокна и асбестовых нитей',
 '691': 'Оборудование технологическое для пищевой, мясомолочной и рыбной '
        'промышленности',
 '692': 'Оборудование технологическое для мукомольно-крупяной, комбикормовой и '
        'элеваторной промышленности',
 '693': 'Оборудование технологическое для предприятий торговли, общественного '
        'питания и пищеблоков',
 '694': 'Оборудование полиграфическое',
 '695': 'Оборудование технологическое для стекольной, фарфоровой, фаянсовой и '
        'кабельной промышленности',
 '696': 'Котлы отопительные, работающие на жидком и твердом топливе',
 '697': 'Горелки газовые и комбинированные (кроме блочных), жидкотопливные, '
        'встраиваемые в оборудование, предназначенное для использования в '
        'технологических процессах на промышленных предприятиях',
 '698': 'Аппараты водонагревательные и отопительные, работающие на жидком и '
        'твердом топливе',
 '699': 'Фрезы',
 '703': 'Резцы',
 '706': 'Пилы дисковые с твердосплавными пластинами для обработки древесных '
        'материалов',
 '707': 'Инструмент слесарно-монтажный с изолирующими рукоятками для работы в '
        'электроустановках напряжением до 1000 в',
 '708': 'Фрезы насадные',
 '712': 'Инструмент из природных и синтетических алмазов',
 '715': 'Инструмент из синтетических сверхтвердых материалов на основе нитрида '
        'бора (инструмент из эльбора)',
 '717': 'Арматура промышленная трубопроводная',
 '718': 'Инструмент абразивный, материалы абразивные:',
 '726': 'Лифты с электрическим управлением, прочие лифты',
 '727': 'Устройства безопасности лифтов',
 '736': 'Лифт, смонтированный на объекте',
 '739': 'Автомобильный бензин',
 '740': 'Дизельное топливо',
 '741': 'Мазут',
 '742': 'Топливо для реактивных двигателей',
 '743': 'Авиационный бензин',
 '744': 'Судовое топливо',
 '746': 'Песок природный для дорожного строительства',
 '747': 'Песок дробленый для дорожного строительства',
 '748': 'Щебень и гравий из горных пород для дорожного строительства',
 '749': 'Минеральный порошок',
 '750': 'Цемент для дорожного строительства',
 '751': 'Щебень и песок шлаковые для дорожного строительства',
 '752': 'Битум нефтяной дорожный вязкий',
 '753': 'Битум нефтяной дорожный жидкий',
 '754': 'Дорожные битумные мастики и герметики',
 '755': 'Материалы для дорожной разметки',
 '756': 'Дорожные светофоры',
 '757': 'Дорожные знаки',
 '758': 'Дорожные ограждения',
 '759': 'Табло с изменяющейся информацией',
 '760': 'Дорожные сигнальные столбики',
 '761': 'Дорожные тумбы',
 '762': 'Дорожные световозвращатели',
 '763': 'Искусственные неровности сборные',
 '764': 'Опоры для монтажа технических средств организации дорожного движения '
        'и стационарного электрического освещения',
 '765': 'Светильники для стационарного электрического освещения',
 '766': 'Камни натуральные и искусственные бортовые',
 '767': 'Трубы дорожные водопропускные',
 '768': 'Плиты дорожные железобетонные',
 '769': 'Лотки дорожные водоотводные',
 '792': 'Газоиспользующее оборудование, предназначенное для приготовления '
        'пищи, отопления и горячего водоснабжения',
 '808': 'Блочные автоматические горелки',
 '811': 'Устройства, предназначенные для встраивания в оборудование',
 '818': 'Материалы текстильные',
 '826': 'Одежда и изделия швейные и трикотажные',
 '845': 'Покрытия и изделия ковровые машинного способа производства (ковры, '
        'дорожки ковровые, дорожки напольные, покрытия текстильные напольные)',
 '846': 'Изделия текстильно-галантерейные (изделия гардинно-тюлевые, полотно '
        'кружевное и изделия кружевные, изделия штучные, галстуки, накидки, '
        'покрывала, шторы и другие аналогичные изделия)',
 '847': 'Изделия кожгалантерейные',
 '851': 'Войлок, фетр и нетканые материалы (войлок, фетр и нетканые материалы)',
 '852': 'Обувь (сапоги, полусапоги, сапожки, полусапожки, ботинки, '
        'полуботинки, туфли, галоши и другие виды обуви из натуральной, '
        'искусственной и синтетической кожи, обуви резиновой, '
        'резинотекстильной, валяной, комбинированной, из текстильных, '
        'полимерных и других материалов)',
 '853': 'Кожа искусственная (для верха и подкладки обуви, для одежды и '
        'головных уборов, перчаток и рукавиц, галантерейная, мебельная и для '
        'обивки различных изделий)',
 '854': 'Кожа и кожаные изделия',
 '859': 'Меха и меховые изделия',
 '863': 'Компоненты транспортных средств'}